#version: 0.2
L L
S S
A A
E E
S L
T L
A L
G L
P P
G S
V L
E L
P L
A V
D L
R R
I L
G K
S P
E K
Q L
G R
F L
Q R
S V
G T
G P
S T
G E
K L
S R
A E
A P
N L
V T
S D
S E
K K
V E
R L
Y L
I T
Q E
G G
A T
D T
V V
S Q
S K
S A
S G
P R
D R
V R
K E
H L
A R
Q Q
S F
P E
I I
G Y
T T
A G
D V
D E
A Q
S I
A F
V P
A K
S N
V K
M L
G Q
D P
G F
Q K
C L
I E
I P
R E
S H
N E
V D
I K
F T
N T
N Q
G V
R K
Y T
A D
Q T
G D
S M
P T
W L
A I
Y F
K T
G I
V Q
F D
A N
S C
E T
R T
A Y
H T
G N
S Y
F I
A M
S W
V I
H P
D F
D Y
D K
E N
V F
Q P
R P
D I
LL L
G C
G H
N P
N K
A H
E R
M T
Q F
N I
M E
Y Y
G A
P K
I R
N R
N Y
F R
V C
D D
Q I
A C
F F
H E
K R
V Y
Y W
V N
W E
G M
D Q
M K
I Q
H R
I Y
V A
F P
T P
K P
C R
Y P
F Q
V M
Y R
SS L
N N
X X
K D
V H
F E
W T
Q D
Y E
C T
R A
I F
S LL
T E
I V
D N
A GS
R GY
Y K
F K
FD SD
C H
Q V
H H
C P
D M
I N
Q N
TL T
H K
V S
I AL
M P
GP E
A S
A W
C E
G W
EE L
M Y
D GK
AA L
TL QR
E P
SR P
A LL
N F
G LL
C K
GE PR
M R
VR FDSD
AA Q
D H
YL E
P Q
F H
D GR
GK E
T R
I H
C Q
S GS
T V
E Q
M N
SL R
P D
T Q
DL R
TL R
V G
E D
I M
A VL
T K
P V
AP W
F Y
H Q
SL T
SM R
C VE
NQ SE
GY VD
K N
Y Q
R V
P G
EK L
D G
T AA
DGK DY
D A
DGKDY IAL
LL R
GPE YW
QE GPEYW
SMR YF
W R
F N
F V
E V
I D
RR YL
SRP GR
I C
QR K
G TL
N V
SP R
S VL
C Y
G SS
EE E
T F
DT QF
W K
M F
GYVD DTQF
CVE WL
D C
AAQ IT
P H
RRYL EN
S PL
VRFDSD AA
SRPGR GEPR
P F
A SS
GKE TLQR
Q H
R H
M I
M V
G AV
WE AA
DGKDYIAL NE
G GS
R N
PP L
AL T
Y I
AV T
G SL
GYVDDTQF VRFDSDAA
H I
R Q
Y NQSE
K Q
XX XX
S GL
H V
RGY YNQSE
M D
K V
P N
G EK
G PP
Q W
E I
GP DGR
S AL
Y N
RR L
S TL
SRPGRGEPR FI
CVEWL RRYLEN
P A
SH SMRYF
C W
Y V
K I
SR L
DLR SW
Q A
MY GC
N LL
S EE
DLRSW TAA
M A
S AA
R F
M Q
H F
QEGPEYW DR
D SS
AGS H
V LL
D LL
T I
GL E
C C
S PP
P SS
S EL
P Y
QR L
PL P
APW IE
N GT
A SL
D GE
R D
AAQIT QRK
N SQ
C V
Y D
Q M
C F
LL E
RA YLE
S IL
W I
GR L
G AL
R I
C I
H Y
AAQITQRK WEAA
CVEWLRRYLEN GKETLQR
T D
A ST
P I
A EL
T N
H W
G GL
PR APWIE
C N
M M
AV GYVDDTQFVRFDSDAA
LL T
V W
S QR
K Y
C GK
H N
S KK
AY DGKDYIALNE
A GL
SL P
G AA
SS T
VE T
EE K
PP P
R Y
N D
V GE
RR K
Q Y
S KL
S GT
H M
S QL
W V
AA E
G PL
DR V
S AP
DT AAQITQRKWEAA
S DL
A TL
AE QL
S FL
GK L
VL E
S GG
M H
SS P
AE I
IL T
K A
D GS
SV T
LL P
K F
S GE
W N
S GP
