#version: 0.2
G G
A A
C C
U U
A G
U G
A C
U C
U GG
G C
A GG
U AA
AG C
A CC
A UU
A UG
G AA
U CC
U AC
UG C
AA C
A UC
U AG
AA G
GG C
GG G
UU G
UU C
CC C
A UGG
AC G
UC G
A U
UAA C
UG AA
GC G
UG AG
UG CC
AGG C
UGG C
AG CC
AUG C
GG AA
AC GG
U ACC
AG AA
A UCC
AC AA
UU GG
AGG G
AGG AA
A UAA
UC AA
UGG GG
GC AA
GAA C
U AUU
U AGC
G CC
UU AA
GC GG
ACC C
A UAC
UGG G
UG AC
U AGG
AG AC
CC G
AGC G
UCC C
UC AG
GG CC
UAC G
A UAG
AG AG
UU GC
UU CC
GG GG
UC GC
AUU C
AA AA
AC AC
AAG UC
UGG AA
UU AG
U AUC
UAA G
UUC GG
GGC G
AGC AA
UU UG
AUU G
UC GG
U AUG
ACC G
CC UU
UC UG
UGG GC
AAC G
UAC AC
AUU AG
AUGG C
UU UU
GAA G
AUG AA
AGC AG
AC UC
UUC G
UAC AA
UU UC
UU UAA
UG UCG
UG AGG
UGC G
AC AGG
GC GAA
ACC AA
UU AAG
A UAAC
UAC GGG
UCC G
AG UC
CC GG
UG UC
UU GGG
AUU AA
AUGG G
AC AG
AGC AGCC
UAG UCC
CCC G
AUG CC
UU CCC
UC AGC
AGG GC
AC GC
GG UGAA
AG UG
UGCC AGCAGCC
GCGG UAA
UGAG AC
UU AC
GC ACAA
AUUAG AU
AG UAC
UCC UACGGG
UG UG
AUU GG
AA GG
AUGC G
GGC UAAC
AGGC AGCAG
UGCCAGCAGCC GCGGUAA
AGGAA GG
N N
AAG CC
UC AC
AUC G
UGAC GC
UUG CC
UAG UAA
GAA GC
UCCUACGGG AGGCAGCAG
AC GGG
UAA AGC
UG UAGC
AG UGGC
UUG AC
GGG CC
UUG ACGG
U AGGC
AUG UGG
AGG GG
AC UG
AUUAGAU ACCC
UAA UACC
ACC GG
UAA ACG
UGAGAC ACGG
UU GAA
U AU
UCAGC UCG
UAA GG
UGC AA
UGG GGAA
AGC GCAA
AG AGG
AUCC C
UGG AGC
AUC AA
UUC GGG
AC GAA
UU AAC
UGG UAGUCC
AGG AAC
UC UC
GAA GGC
UAG AG
AGAC UCCUACGGGAGGCAGCAG
UGC AAC
CCC UU
AUUAGAUACCC UGGUAGUCC
AUU AGC
UGC UGC
AUG ACG
UAA AA
UUAAG UCCC
U AGGG
UCAA AGGAA
UGAG AGG
AC UU
UGG UC
AUC AG
UG UU
UUGGG UUAAGUCCC
AGGAAGG UGGGG
GCC UGGGG
UGAG AUG
AAG UCG
UAG UUGG
CC CC
UCAAAGGAA UUGACGG
GG UG
UACG UUCCC
ACCG CCCG
UAAC GCG
UCAGCUCG UGUCG
GC UGGC
UAG AU
GCACAA GCGG
UGCAAC UCG
UAC GG
UAG AA
UCAGCUCGUGUCG UGAGAUG
AC UCC
AACG AGCGCAA
UGG GCG
UGG CC
AUAA G
AGCG UGGGG
GGG CCC
CCUU ACC
U AUGG
UCGC UAGUAA
UG CCC
UC AGG
UC UU
UACC C
AC AUGC
UC AAC
UACAC ACG
GG GC
GC AACGAGCGCAA
AG CCC
UACAC ACCGCCCG
ACAGG AUUAGAUACCCUGGUAGUCC
AG UU
AC UGC
UUGGGUUAAGUCCC GCAACGAGCGCAA
UAUU GG
AAC GCGAA
UAA CC
GGC GG
UGUAGC GGUGAA
AUGUGG UUUAA
AGGAAGGUGGGG AUGACG
AGC GG
AG UGC
GCAA GG
GC GC
AUGG AA
AG AAC
UGG GAA
AC UGAGACACGG
UGC UACAA
ACUGAGACACGG CCC
UUG UACACACCGCCCG
ACG CC
AGG CC
GCCUGGGG AGUAC
AG AAG
AACGCGAA GAA
AUC GG
AUGGC UGUCG
AGACUCCUACGGGAGGCAGCAG UGGGGAA
ACC CC
AUC AGC
AAC AA
AUU GC
UCC GG
ACGGG UGAG
UG ACGG
UGAA AC
UUG UAA
UCAGCUCGUGUCGUGAGAUG UUGGGUUAAGUCCCGCAACGAGCGCAA
UGG GGG
CCG UAAACG
UAG CC
UGG UGC
NN NN
AGCGUGGGG AGCAA
GGCG ACG
GCACAAGCGG UGGAGC
UACGUUCCC GGGCC
UGG AAC
UACACACG UGCUACAA
UGCC G
AUG UGAA
AGG GAA
UC GAA
AAGUC GAAC
UCAAAGGAAUUGACGG GGGCCC
UAA GC
UC AAG
AACGCGAAGAA CCUUACC
UCAA CC
AU AGG
AGAA AA
UG AUCC
GGCUAAC UACG
UUC AA
UGCUGC AUGGCUGUCG
UU ACC
GCACAAGCGGUGGAGC AUGUGGUUUAA
UCC AA
AU AGC
AUU UG
U AUAA
UG AUGC
CC AA
ACAC UGGG
UU GGAA
GAAC GCUGGC
GCGG UGAA
UGC GAA
UAAUACC GC
UGUAGCGGUGAA AUGCG
AGC GAA
UGAA GAA
ACAGGAUUAGAUACCCUGGUAGUCC ACG
UAG AGG
ACC AGUGGC
UAGG GG
UGGUC UGAGAGG
GGAA UUAC
AU ACC
UGCCAGCAGCCGCGGUAA UACG
AGC AAC
UAAC ACG
AU AUU
UACC AA
UG UAA
AG AUU
UUGUACACACCGCCCG UCAC
AUAC G
AG AGC
UG AAG
AUUAGC UAGUUGG
UUG UUGG
GGCUAAC UCCG
AUG UC
AUC AGCC
UGGC G
AUG AC
UAAC AAGG
UG AGGC
UCAG UUCGG
GG CCC
GGC AA
UU UCC
UAGC G
GAA AGCC
AUG AAC
AC AUU
AGAC UGCC
AGAG UUUG
GC UC
UC AAGUC
UAC AG
UG AAC
GG UC
ACACUGGG ACUGAGACACGGCCC
AU AUC
AC GGC
GC AG
UUGUACACACCGCCCGUCAC ACC
GGAAUUAC UGGGCG
UU AUCC
GCC GCG
GGC UC
UGG AG
U AUGC
GAA UC
GAA AA
UG AUC
U AUAC
GGCUAACUACG UGCCAGCAGCCGCGGUAAUACG
U A</w>
UUGG GC
UAA AAC
UAG UC
GG AG
AGG GGG
UAAC GC
AUU CC
UU GGC
GGCUAACUCCG UGCCAGCAGCCGCGGUAA
UU UUC
GAAC GGG
UG UGG
UUG UCG
UAUU G
AC AAC
GCCUGGGGAGUAC GGCC
AUGG CCCUU
AGCGUGGGGAGCAA ACAGGAUUAGAUACCCUGGUAGUCCACG
AUCC UGGC
UGGGC GAAAGCC
AUU AAG
ACAUGC AAGUCGAAC
AC UUC
UGG GAAC
UAAC G
UGGAA UUCC
UG UGC
AA CC
UUAA CC
AUC GC
AGGC G
UUCG AUGC
UCAA AUC
UCC UC
AUGCC GCG
UUG UC
GGG UC
UUG UCC
GGAA UCGCUAGUAA
UUC AG
AGUC UGCAACUCG
AUUC G
ACAA AA
GC AGC
U AUCC
AG UAA
UU UGG
UG AUG
UAUU C
UAG CCG
AGCAAC GCCGCG
UGGUGC AUGG
GGCUAACUCCGUGCCAGCAGCCGCGGUAA UACGG
UUG AG
AC UGG
UGC GG
UGGGC GC
AGCC G
UAA UAC
UCGC AAG
UUAA UC
UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAA CCC
UACC G
GCAA GGC
UCAAGUC AUC
ACGCC GCG
AG UGG
ACCAA GGCGACG
UGCAA GCG
UGAG AGGG
AU AUG
UG UGAA
ACC UC
UCAA AA
UAGGC GG
UG ACG
UG AGGAA
AG AUG
AC AGC
AGGC GG
GGC AGC
UG ACC
AGCC AUGCCGCG
GCC G
ACCGG AGGAAGGUGGGGAUGACG
AAGUCG UAACAAGG
CCGUAAACG AUG
GAA GG
UU UUG
UACACACGUGCUACAA UGG
AG UUG
UU UAG
UU CCG
UGUAGCGGUGAAAUGCG UAGAU
AUCC G
AUGG GG
GGCC UUCGGG
AC AAG
AUGCC CCUU
UUG UAAAGC
UUGCC AGC
AGG UC
GGC GC
AA GC
GCG UAA
ACACUGGGACUGAGACACGGCCC AGACUCCUACGGGAGGCAGCAGUGGGGAA
GCGGUGAA UACGUUCCCGGGCC
UGACGC UGAGGC
CCGG GC
UGGUCUGAGAGG AUG
AGAGUUUG AUCCUGGC
GAACGGG UGAG
UGGGCGC AAGCC
AG ACC
AGGAAC ACCAGUGGC
UGAA AA
UG UUG
AUC AGAA
UC GCGG
GAA AC
UAAAGC GC
AUG AAG
AGCG ACGCCGCG
U AUAG
UAGC AA
AAGUC GGAAUCGCUAGUAA
UAUUGG ACAA
UUC GAAGC
UU UGAC
AGG AAG
AC ACC
UAUU GCACAA
ACCC G
GG AUU
AGAA GAA
GAAC G
AG UGAA
GAA GGCG
UC UGG
UU AGC
UAGG UG
U AUGGG
UG AUU
UAA UC
UCAAAGGAAUUGACGGGGGCCC GCACAAGCGGUGGAGCAUGUGGUUUAA
GAACGCUGGC GGC
GCC CC
GAAGGC GGC
UC GCG
UUC GGGG
AUGG GC
NNNN NNNN
AG UACG
AUAAC G
AUAC AA
UU UGC
UUGUACACACCGCCCGUCACACC AUGGG
AGG UGCUGCAUGGCUGUCG
ACGGGUGAG UAACGCG
UUGAA AC
UCAAAUC AUC
ACGG CC
GAAGC ACC
ACCAA GGC
UG UAC
UGACGC UGAGG
GGUG ACAA
UGGGG UAA
UUAAUC GGAAUUACUGGGCG
UGGGG UG
UGAG AA
UGAA CC
ACAC UGGAAC
UUGAC AUCC
UUGG GG
GAA AG
UC AUU
AAC GG
UAUC AGC
AUU AGG
UG AGC
UU AUU
UGGC AA
CCC AA
GCG AGG
UCG CC
UG AGGG
UGGUGCAUGG UUGUCG
UUAA AAC
AG UUC
ACAUGC AAGUCG
UUCGAUGC AACGCGAAGAACCUUACC
GAA AGC
UAAUACC GG
AUC AGG
UGAA GG
UGC GC
GGAA UU
GG ACCC
GGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGG AGGG
GCCUGGGGAGUACGGCC GCAAGG
AC UGCC
AUG AUAC
AGC GC
UCAAGUCAUC AUGGCCCUU
AUAA CC
ACC GC
GAA ACCC
UU UAC
U AGGAA
UU AUC
UUAA AA
UGACGG UACC
UGAGACACGG UCC
AG AGAA
UG AUGAA
AG UCG
UAGUCC GG
UU UGGC
GGAA GG
AC AUC
UGG AUG
UAUC AA
UAUC G
ACAUU GGG
GAAC AGG
AGCC AA
UGG AC
UU UUGG
UG AUGG
UC GGC
UCAAAUCAUC AUGCCCCUU
UUG UUC
UGAGG UAAC
AGG UGGUGCAUGGUUGUCG
AC UGAG
UCCC G
AUU UC
ACC AGG
GCG UUAUCC
UCC CC
UGG AGG
UGC GGC
UGGUCUGAGAGGAUG AUCAGCC
UGG GCC
UAUU AG
ACG ACG
AUC UC
AGC UC
AAC GC
UGGGG GAAACCC
UGGC GG
AC UUG
ACACUGGAAC UGAGACACGGUCC
AUG AUU
GGCG UGC
GCG CC
GAA GAA
ACAGG UGCUGCAUGGCUGUCG
UAGG GC
GGUGACAA ACCGGAGGAAGGUGGGGAUGACG
AC UGGG
AC UAC
UCAAG UCCUC
CCC GG
UUGUACACACCGCCCGUCACACCAUGGG AG
AGC UUGC
CCC GCG
ACC UGGGG
UGAGG UAA
AG AUC
AG AGGG
AG UAUU
AC AGAA
ACG UU
UG UCC
AUAA AA
A A</w>
UU AUG
UGUAGCGGUGAA AUGC
UGUG UGAAGAA
AUGAA GC
UCAG AUU
UACCAA GGCGACG
ACGG UACC
AC UCCUACGGGAGGCAGCAG
UC GGG
GGAAUU AUUGG
UAUG AA
AUG AAGUCGGAAUCGCUAGUAA
UGGAA UCGCUAGUAA
UU AGG
GC AAG
AUGG CC
UUG ACC
A R
UGC AUU
GGCG UGCC
UU UCG
AUC UGG
AGGAA UACC
UG ACAA
UAA AG
UCGCGG AUCAGC
UGGC UC
UGC AGG
AUG ACC
UGC AC
GG UCGCAAG
UGCC GCG
UAU AGG
AUGC AA
UUAAC ACAUGCAAGUCGAAC
GAACAGG AUUAGAUACCCUGGUAGUCC
UG UUC
UUCGAAGC AACGCGAAGAACCUUACC
UU UGGG
AUG UCC
AUUAA GC
AUC AUU
UAUU CC
GG GGC
UGG GGC
UUAA GC
UU GCAA
AUC ACC
UGGGC UACACACGUGCUACAAUGG
AGC UAA
UC UGC
AG UAG
UG UAG
UCAAAGGAAUUGACGG GGACCC
UCC GC
UGGGGUG AAGUCGUAACAAGG
UAGCC GGCC
UGCG AGCG
AUAG AA
UGC GGG
GCC GG
AC AGGG
AUU GAA
GCCUGGGGAGUACGGCCGCAAGG UUAAAAC
CCGGGC UCAACC
UGGC GAAGGC
AUCC AA
UAAGC ACC
UU UGAA
UC UUC
UCAG AUGUGAA
ACC UGAGAGGG
GCAA UGGGCGAAAGCC
UU UCAG
AGCAA UGCCGCG
GCCUGGGGAGUAC GGUCGCAAG
GGAA AA
UAAC ACAUGCAAGUCGAAC
AGCAACGCCGCG UGAG
AUUGG AGUCUGCAACUCG
UG UAAACG
ACCC AA
AGG UGAA
AU AUGG
GGCC ACAUUGGG
UGG GAAG
ACGGGUGAG UAACACG
UGAUCC AGCCAUGCCGCG
AGAA CC
AU AGGGG
UU AGAG
AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACG CCGUAAACGAUG
GGCUAACUACGUGCCAGCAGCCGCGGUAAUACG UAGG
UAAUACCGC AUACG
UC AUC
UU GCG
AGC AUU
UAA GAA
UAC GAA
GGC AAC
AGGC AA
UGUAGCGGUGAAAUGCG UAGAG
AUUGGAGUCUGCAACUCG ACUCC
AUC UG
GGAA ACG
UAA AGCG
UACAG AGGG
UAAC GG
UGAGGUAAC GGCUC
UGCC UUCGG
UGCCG UGAGG
UGCAAGCG UUAAUCGGAAUUACUGGGCG
UGC AG
UAA UG
UACGUUCCC GGGUC
ACAA GG
AGG AG
UU AGGG
AGUGGC GG
AGG AC
UAGAGG UGAA
UGG UAC
UU AGAA
UGCC CC
UUC GGC
UUAG UUGCC
UGAA GC
GCAAGGC UGAAAC
UUGG AGG
ACG UC
UGG UG
GGAA UUCC
AUUAA AAC
AGG UAG
UCAGG AUGAAC
AG AUGG
AG UCC
UGAC AC
AAC UC
UAAUAC AUGC
GAA CC
AUC AC
UAC UC
AGUGGC GAACGGGUGAG
UUC UC
AC GGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGG
UUC UUAG
ACG ACC
GGAA AC
AUC GGG
AUGCG UAGAU
AGG CCC
AUUC AA
AGAA GC
UAUU GC
UGCAACUCG CC
UUUAA AGGG
UU UUCGG
UGCC GG
UAGG UGG
AC UAA
UCAGCUCG UGCCGUGAGG
UUGGGC ACUC
UCG UAG
GGC UAA
UAAAGCGC GCG
AAG AC
U G</w>
UCUG CCC
UGGGAAC UGC
GAA AGG
CCC UAAACG
UAC ACC
AC GAACGCUGGC
GGUGAA UACGUUCCCGGGCC
GGUG AUAA
GAAGCACC GGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGGG
AAC AAAA
UCC CCC
GGCCUUCGGG UUGUAA
UUG AGUGC
UAA UGG
UCGC GC
ACCC GC
ACC GCAAGG
UUAA AGGAA
UG UUGG
UGAUGC AGCGACGCCGCG
UGAUCC AGCAAUGCCGCG
UAACGC AUUAAG
UU UUGC
ACGG GG
AGAUU UAUC
UGGC GC
UCAGUUCGG AUUG
AU AUAA
AUU GGG
UAGC UGGUCUGAGAGGAUGAUCAGCC
UAGG GAAUC
AUGGC GAAGGC
AGGC GC
AUUG UAA
UUGUACACACCGCCCG UC
UAAC GGCCC
UU AAGUC
GCAAGGC UAAAAC
UAGAGGUGAA AUUCG
UU GAAC
ACACUGGAACUGAGACACGGUCC AGACUCCUACGGGAGGCAGCAGUGGGGAA
UCGC AG
UUCG ACGC
UAC UCC
UCCC AA
AU AUAC
AG ACAA
GAAGGCG AC
UG UGGC
UC UUUC
UUAAC ACAUGCAAGUCG
UGACGCUGAGGC GCGAA
ACGAA AG
AC UAG
UAUU GGG
GG GAA
UC AGAA
U AUCCC
AAC AGG
AUUAGC UUGUUGG
UAGAGGUGAAAUUCG UAGAU
AGGAA AA
AGAG AUGG
UGG AUGG
UAC GGGG
UUAG UUGCCAGC
UAGGC GGC
UGACGCUGAGG UGCGAA
GGCCACAUUGGG ACUGAGACACGGCCC
UAA UGC
UUGUAAAGC ACUU
UG AUAA
UAUUGG UCAA
GCG AGGAA
UACC AG
GGC GGGG
ACGG UGAA
AUGG AUG
GGCUAACUACGUGCCAGCAGCCGCGGUAAUACG UAGGG
AC AUAA
UG UGCC
ACCUGAGAGGG UGAUC
NNNNNNNN NNNNNNNN
UCAA GC
UUG UU
UACC CC
GCAA CCC
UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAA CCCC
UAG AUU
UGG UGAA
AGCG UGGG
ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAA UAUUGGACAA
GCACAA GC
GAAC UC
AC UAAC
AAAA AA
AUGC GG
U AUGGC
AGAA AGCC
AUU UAC
AGAA GG
UGACGC UC
UGG ACUG
UAAAGC UCUG
UGGG UGUAA
UCAA AUGAA
GCGG CC
AUG AG
ACC AG
AUC AUGGC
UCAAAGGAAUUGACGGGGGCCC GCACAAGCGG
AU ACCG
AUGG CCUU
UGCUGC AUGG
AGGAAC ACCGG
UGG UAA
AU ACCC
UCAGAUU GAACGCUGGCGGC
UCAA CCG
AGCGUGGGG AGC
A G</w>
UUGC AG
ACAG UAC
UCG ACC
AGCGCAA CCC
UUG UCCGG
AGC GGC
UACAA UGG
UGGC GCAGC
UU GAAG
AAAA GAA
AGCC GCC
A C</w>
AUG UG
GC AC
GGCGUGC UUAACACAUGCAAGUCGAAC
UUGACGG GGGCCC
AUAG CC
GGAAUUAUUGG GCGUAA
ACC UUC
AGUCUGCAACUCG AC
ACC AC
GAAC AA
U U</w>
UUCG AUGAUAC
UAA AC
AU AUGC
GC UAGC
UUAA AGCC
AGGC UC
AG UGCC
UAAC GGCC
GGUC UUCGG
CCC UGG
AUG AGCCC
AGG GCG
UC UCC
UAGG ACC
UGGG UAACC
GG UGGAA
ACC AAAA
GGC UU
ACGGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGG UGGCAA
AUU GGGCC
GCCUGGGGAGUACGGUCGCAAG AUUAAAAC
AGC AGC
UAUG CC
ACC AGGG
UG AUGUGAA
AUGC AAGUCGAAC
AGACUCCUACGGGAGGCAGCAG UGAGGAA
UGG UU
UGG AUU
AUUC GG
AUGGC G
UC UAG
UUGGAA UCGCUAGUAA
ACCUGGGG AGUACG
AGGAACACCAGUGGC GAAGGCGGC
ACAGGAUUAGAUACCCUGGUAGUCC ACGC
UGUGUGAAGAA GGCC
ACC ACC
UAAGG AGACUGCC
UGGGGUGAAGUCGUAACAAGG UA</w>
AGGAAGGUGGGG ACGACG
UGAC AGGUGGUGCAUGGUUGUCG
UCAAGUCCUC AUGGCCCUU
UAACGC AUUAAGC
ACAA CC
UAAC AGG
UUG AGG
U AUAAC
UCG UGG
AUU AAC
UAAC AA
UU UCAA
UCAGCUCGUGUCGUGAGAUG UUGGGUUAAGUCCC
UUC AC
UUG UAC
CC GC
AUCC GG
UCGCGGAUCAGC AUGCC
AUUG AC
UUCC AA
AUUC GC
AUGAAGC UGGAAUCGCUAGUAA
UUCGAUGAUAC GCGAGGAA
UCC AGAC
UACCAA GGC
UGUC AAC
UCG UAACAAGG
AU AU
UAGC GAA
UAGG GAA
AAG AG
GCCUGGGG AGUACG
UAGC GGUGAA
AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACG CCGUAAACG
UGG ACC
UAG CCGG
AU AGGGC
UAGC UGGUCUGAGAGG
UCC AUU
AUUAGAU ACC
UAA GGG
GCGUUAUCC GGAUU
G UAACG
UGCCAGCAGCC GCGG
GGCUAAC UUCG
UGGGCG UAA
UAC AGAA
AUUC AG
GGGG GC
UAGCCGGCC UGAGAGGG
UUGGC GGGG
GCAA UGG
UCG UAGUCCGG
UAAAA GC
ACCUGAGAGGGUGAUC GGCC
GGAA UCAC
AUUAGCUAGUUGG UGGGGUAA
ACC UU
CCC GC
GCCUGGGGAGUACGGCC GCAAGGCUAAAAC
AG UAAG
UCG AC
UGG UUAA
AAG CCG
UGG UAG
AUCC CCGGGCUCAACC
AUG ACGG
UG UAAC
UGC UCC
UACC GC
AGC AUC
UAGAA UUCC
AUU GGGG
UGG UGUAGCGGUGAAAUGC
UAC GC
GGAA GC
UGC UC
AAG ACC
AAGUC GG
GCG AG
UCAG AAC
UC UGCC
UUG ACG
UUGACGGGGGCCC GCACAAGCGGUGGAGCAUGUGGUUUAA
UGGGG GCAACCC
UAG AGUG
UAUCAGC UUGUUGG
AUGGAA AGG
UU UUCC
AGC UCC
UCAG AGGUGAA
UAGG AUC
UAACGCG UUAAG
AUAC AGG
U AUAAG
ACCC GCG
UAGGGAAUC UUCC
UAAC ACAUGCAAGUCG
A Y
UGCC AA
AUGAAG UUGGAAUCGCUAGUAA
GGG AGC
UGUAGC AGUGAA
UAG AGC
UAAUACCGC AUAA
UGC AGC
UC UUGC
UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAA CCCUU
AG ACGG
UG ACCC
AGAA AG
UGGGUGUAA AGGG
UAUUGCACAA UGGGCGCAAGCC
UAGAG AUAG
AUU GCGAA
UG AAGUCGGAAUCGCUAGUAA
UUGACGG UACC
UC UGCAACUCG
AC AUG
ACG AUCAG
UAUUGGG UUUAAAGGG
UGAGGUAA UGGCUC
UG UUAA
ACCGCAAGG UUGAAAC
UUUUGG ACAA
UUG AUU
AUAA GG
UGAAAA UCC
UAG AAC
UCAG UAAC
ACUC UUUGGC
AU AUCC
UU UAUU
GCAG AUAUC
ACCG AUGGCGAAGGC
ACGGCC UUCGGG
UGACGCUGAGGC UCGAA
UCGG GC
UUAAAA AGC
AG UUCGG
AGCC GG
UGAC AGGUGCUGCAUGGCUGUCG
AGCAG AUGAUAC
ACG AUG
GGAA CC
UU UACC
GGCUAAC UCUG
GGAA GAA
UUGAC AUCCC
AUACC UAG
AAC AAC
ACUGAG AUAC
UUC GC
UGGUGCAUGG CCG
AUAC GG
UUG AUC
UCUG UAAC
UCAAAUGAA UUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAA
UUAUCC GGAUU
UUUC UGG
UGC ACC
UACAA AGGG
UUCC AGC
UGGGC ACUC
AGC AGG
AG UGGAA
GAAGGC GGCC
UG ACCG
AUUAGC UAG
UCAAAGGAAUUGACGGGGACCC GCACAAGCGGUGGAGCAUGUGGUUUAA
AUG UUC
UU AUUC
AUUG ACAG
AGG AGG
UGCC GGUGACAAACCGGAGGAAGGUGGGGAUGACG
GGG AC
UC UUCGG
UAA AAG
AGGGGG AUAAC
UGACGCUGAGG AGCGAA
UAGGC G
UG UGAG
AUCG UAGUCCGG
UG AUUC
UUGC GC
ACCAAGGC AACG
AUGAA GG
UAA UCC
UAG AUG
UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCC GUAACG
AAGUC UGG
AUUGGAGUCUGCAACUCGACUCC AUGAAGUCGGAAUCGCUAGUAA
UU AGGAAUACC
UAA CCC
GAAC ACCAGUGGC
AUGGAAAGG AUCACC
UUAA GG
AUUC UUGG
AAAA GC
UAUU AA
ACC GCC
UGCGAGCG UUAAUCGGAAUUACUGGGCG
UGCUGCAUGG UUGUCG
UGG UUUAA
ACACUGGGACUGAGACACGGCCC AGACUCCUACGGGAGGCAGCAG
UCCC AAAA
UGGGC UACACACGUGCUACAA
UU UCCG
AUAC UGC
AACGCGAAGAA CCUU
UAACC GCAAGG
AG AGGAA
UGAACC AGCC
UGC AGAA
AUG AGC
ACUCCUACGGGAGGCAGCAG UGGGGAA
UAG UGUAGCGGUGAAAUGCGUAGAU
AC AUUGG
UGC UAA
GCUGGC GGCGUGCC
UAC AAC
UAGGG UAA
UGCC GC
UCG UC
UUGG UGG
AG UAGC
ACGGUGAA UACGUUCCCGGGCC
UUGC UAGUAA
AUG CCC
AUG ACAAAA
GAAC GC
GCAA GGG
AGGG AC
UGGGG GG
UUGC ACC
UAACGCAUUAAGC ACUCC
UCC UU
GCGGUGAAUACGUUCCCGGGCC UUGUACACACCGCCCGUCACACCAUGGGAG
GAAC AAG
UGAA AUG
UAUUGG GCGUAA
UCAA CCC
UGGAG UAUG
UUUC GGG
UUUC AGC
GAACAGGAUUAGAUACCCUGGUAGUCC ACG
ACCAAAA AUG
AUUGC AGGC
UAA GCC
AUC GAAG
ACGAAAG UCUG
AGCAACGCCGCGUGAG UGAUGAA
UUGUUC GGAAUUACUGGGCG
ACG AG
AGCCC GGGGC
AUAGGGG GAA
AUG AAGUC
UAA GGAA
GAA GCC
AUGGAA UAA
CCGG UAGUCC
AUAUU UUUCAG
UAGCG UAU
UUCCC GG
UCC AUCC
AUU UGUC
AGGC UUAACACAUGCAAGUCG
GAA ACUG
UGG AGGAA
GCAA CC
UUUU UC
AU AUCAA
UG UACC
UGG UUC
UUGUAA ACUGC
UUGGAGG UUUU
AGGAA UGGAUGG
AUC UU
AA ACC
AGAGUUUGAUCCUGGC UCAGGAUGAAC
UUAA ACAA
AC UUUAA
AGC GGCGG
UCAA GAAC
GGAA GGGC
AC UAUG
UUGUACACACCGCCCGUC AAGCC
ACGG CCCUU
CCC UUAG
UAA CCG
AAC UGC
U C</w>
UUGUAAAGCACUU UCAG
ACGGCCUUCGGG UUGUAA
UAUUGCACAA UGGGGGAAACCC
UCC UAUU
AUG UUUUC
UUCGACGC AACGCGAAGAACCUUACC
UAG UAG
UGUCAAC AUAA
UG UGGG
AGG AGC
UCGCAG AUCAGC
AC UCUG
UUC UGAG
UCAAAUCAUCAUGCCCCUU AUGACC
UGAGAGG AUG
UGCAA CCCG
ACCUGGGG AGUAC
GCGC AGAA
AGCGG GGG
AGGGC UACACACGUGCUACAA
UACC AC
GCG UUGUCC
UGUAGC GGUGGAA
AGAAAA UUAG
ACCUUC GGGCC
UUCGAAGCAACGCGAAGAACCUUACC AGGUC
GAACGGGUGAG UAACACG
AGGG CC
AGCAGAUGAUAC AGUAUU
AUGGCCUU UAUG
GCAGAUAUC AGG
G AUGAAC
UG UAAG
UU UGAG
UCAGCUCGUGCCGUGAGG UGUC
GGCUAACUUCG UGCCAGCAGCCGCGGUAA
UUC GCAA
AAC AC
AAC AG
UUCCAGC UCCAA
UGGGAAC UC
UU UGGAA
AUU AC
ACC GGG
UAACGCG AUAAG
UCGC GAAUC
AGGGC AAGUCUGG
AGUCUGCAACUCGAC UGCG
UAG AC
AGGAAC ACCGAUGGCGAAGGC
UGG AAG
A U</w>
UUC GGCC
AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACG CCCUAAACG
ACGGGUGAG UAA
GCGGUGAA UACGUUCCCGGGUC
AUCGC AGUCUGCAACUCGACUGCG
ACUC UAA
UGCGGC UUAA
UGAC AG
AGCC CC
UUCC CC
UACAA AGGGC
UG AUAC
CCCGCG AGGGGG
UUGUCCGG AUU
AAG UU
UGGUGC AUGGCUGUCG
UGGCGAAGGC GGCC
GGCUAACUCUG UGCCAGCAGCCGCGGUAA
AUAC UGCC
ACAA GC
AGAGG GGG
UGGUGCAUGGCCG UUCUUAG
ACUGAGAUAC GGCCC
GGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGG AGG
UC UUGG
ACC AAC
AUU CCGG
UAUGG UC
GCAAUGGGCGAAAGCC UGACGG
UGAC ACUG
ACG UCC
AUGG AAAA
AG UUGG
ACG UGCUACAA
AUU UU
AGUG UAGAGGUGAAAUUCGUAGAU
AAC UGCC
UGGAA ACGG
UGG CCC
UGG ACG
AGUGC UAAG
AGCGCAACCC UUGUCC
UC UUG
AGCGUGGG UAGCAA
AGAG AAC
AUGGAAAGGAUCACC AGCAA
UAA ACC
UCAAAGGAAUUGACGGGGGCCC GCACAAGC
AGCC CCC
ACUCUUUGGC AACG
UAA UAA
AGGGC UACACACGUGCUACAAUGG
AUC UUCGG
ACAGGAUUAGAUACCCUGGUAGUCCACGC UGUAAACG
AUAA UGACGG
AGGG UCAUU
ACGAA AGC
ACAUUGG AAC
UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAA UUCGAUGCAACGCGAAGAACCUUACC
AAG UG
AUG ACGGCCUUCGGGUUGUAA
UAAAGCGC ACG
AG UUUU
GGCGG AGC
GCGAA AGC
UAGUGUAGCGGUGAAAUGCGUAGAU AUUAGG
AGG ACC
UGGCGG ACGGGUGAGUAACGCG
AGGGC GCG
AGAAAGCC ACGGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGUGGCAA
AGGAA GC
UACAA UGUGC
UGCC AUAA
AGC AC
UUG AGGC
AGAGUUUG AUCAUGGC
CCC UUCGGGG
UGGAGUAUG UGGUUUAA
CCC UAUGGG
UAGUC UGCAACUCG
GAA ACCGG
UU UCGG
AAG AGG
UGUGUGAAGAAGGCC UGCGGG
AGCCAA UCCC
AUGC ACGAA
UGAG UGAUGAA
AUUGGGCC UGAAAAUCC
UAGGACC UACACC
GGAAUUAUUGG GCG
GGGG UG
AAC GCGCAGAA
UUCC GG
AG ACG
UAAUACC C
GGCCUUCGGG UUGUAAAGC
UUUUCGG AUCG
UGGGGUAA UGGCC
CCG AC
AUCAGAA AGAACC
UUAAGUC UGAUGUGAA
GGGG GG
UUCAA UUAGGAAUACC
UGAUGC AGCCAUGCCGCG
UG UUGC
AU AUUG
GGAA UC
GGCGG ACGGGUGAGUAACACG
ACAA UGG
GAAGCACCGGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGGG UGCAAGCGUUAAUCGGAAUUACUGGGCG
AGC GGG
UC UAA
GGCUAACUACGUGCCAGCAGCCGCGGUAAUACG UAGGGG
UUCCAGCUCCAA UAGCGUAU
AGAA UGUC
UAAAAC UCUG
AGAAAAUUAG UAGAUU
U R
ACAGGUGCUGCAUGGCUGUCG UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCC
UCUG UGAUG
ACCAAGGCGACG AUCAG
AAG UGC
UAAAGCG UGCGC
ACGACC AGCC
AUGACAAAA AUC
AUGAA UAC
CCGGGC UUAACC
UCAA AUU
UACACACG UAC
UCGUAACAAGG UA</w>
CCC GCC
ACC GGCGC
UACC GG
AG ACAAAA
GGCUAACUUCGUGCCAGCAGCCGCGGUAA UACGAA
AGCC UGCGGCUUAA
UG UUAG
UGG UGG
G ACGAACGCUGGC
UAACGCG UGAAG
ACGG GC
UUCC UGG
UGGAAUUCC AUG
AGAAGAA AAAA
ACGG GAA
AGGAA AG
GCAAUGGGCGAAAGCC UGACGC
UU GGCGG
AGCC CCGGGCUCAACC
ACCAAAAAUG AUAGGGGGAA
UAG UAC
AUUAGAUACC CCGGUAGUCC
UC ACC
UCG AG
AGGGCAAGUCUGG UGCCAGCAGCCGCGGUAA
UAGAGG GGGG
AUG AGG
AU AGGG
GCCUGGGGAGUACGGCCGCAAGGUUAAAAC UCAAAUGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAA
AGGCGC GCAA
UAUG UAGGAUC
UGUUG UGAAAUG
AGG UGUAGCGGUGAAAUGCGUAGAG
ACCC GAAG
UAA AUGG
UG UUCG
UG UCGC
UC UACC
AUG AGAG
UU AUAG
UUGGAGGUUUU AUCAA
UGCUGCAUGGUUGUCG UCAGCUCGUGCCGUGAGGUGUC
AUU GCC
GCGGUGAAUACGUUCCCGGGCC UUGUACACACCGCCCGUCACACC
UAUUAG AUACAGG
UG UAGG
UU UGCC
UUGG GAA
UCGCGAAUC AGAAUGUC
UC UCAGUUCGG
UGAG CC
ACCAA UAC
AGGCC UACCAAGGCGACG
AGGGC GC
UC GGAA
AGAC GGG
GC ACGC
AC GCG
UAG AGGG
AUC UGUAGC
AUU UACC
AUCGG AACG
AUU UAA
ACGGG UGCG
AC UCG
AUUAA UCAAGAAC
AGAA AGC
AUUC ACC
UU UAAC
UUUGAC UCAAC
UGGUGCAUGGCCGUUCUUAG UUGGUGG
AUAAC AA
UCAA AGG
AG UUUG
UCGG UAUG
ACG AUCAGCC
UUG UGAA
UGAG UGAAGAA
AUGUGGUUUAA UUCGAUGAUACGCGAGGAA
UC AUG
UGCCG UAGC
UGGGCGCAAGCC UGAUCCAGCCAUGCCGCG
AUAG CCG
UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGUAACG AGCGCAACCCUUGUCC
UGCAACUCGCC UGC
AUUAA AGUUG
GGC GAA
UAACAGG UCUGUGAUG
UGG AUGGG
UUAAACAA UGGCC
AGGAACACCGG UGGC
UU UAAG
UUGGAA GAA
AAGCC CC
AAG UAG
AUC UAG
AUC AUUAAG
UU UCCC
UG UUCC
GCCUGGGGAGUACG ACCGCAAGGUUGAAAC
UAUGGUC GCAAGGCUGAAAC
AU AUCAG
UU UUAA
AU AUAG
UAA AGG
UC UAC
AAGG AUGUUUUC
AG AGCC
AUAA GC
UUCGCAA GAA
UAA GCGG
AUGUGG AUUAA
AGCGG CCG
UUGGCGGGG UAACGGCCC
UUCUGAG AGGAAGG
GGCC UUAGGG
UGACGCUC AUGCACGAA
UC UUUU
AGAGC UCG
GGUGAUAA ACCGGAGGAAGGUGGGGAUGACG
AUG UCAAC
AGGUGCUGCAUGGCUGUCG UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCC
UUGAC AUG
AGG GGC
UCAA GG
GGAAAA AUU
UGC GGUGAAUACGUUCCCGGGCC
AG AGAC
AUAACG AGCGCAA
UGCGAA AGCAUU
UAGCCG ACCUGAGAGGGUGAUCGGCC
CCG UAAC
AUU GAAG
AG ACCC
ACC UCG
GGCC AA
UAUC AAC
UGG AGCAA
GCC AA
GAA UG
AUU UGG
UCUG AUUAGCUAGUUGG
UAAAGCGCGCG UAGGCGG
UCAA AUCAGC
ACCG AUAGC
AGUGGC GC
UCCAGAC AUAG
UAU AGC
AGGAAGGUGGGGAUGACG UCAAAUCAUCAUGCCCCUU
UCAGG ACGAACGCUGGC
AUGCG UAGAG
UUUG UACACACCGCCCG
UCGCGC AUCAGCC
UAA UCCC
UACAG AGGGC
UUC AAC
AG UGGG
UAG ACC
UC UGGG
UUGAGUGC AGAAG
UC UGAA
ACCAA GG
AG UAAC
ACAA UGAGAC
UUGC UAC
AUUGG UGCCUUCGG
AGCGUGGGGAGC GAACAGGAUUAGAUACCCUGGUAGUCCACG
UUC GAA
ACAC AGG
UAUCAA UAC
AG AUGGG
UCGG AAC
AGUCUGCAACUCG ACUGC
UGAGGAA UAUUGGUCAA
GCAA UGGGGGAAACCC
AUCCCCGGGCUCAACC UGGGAACUGC
GCGC GC
UUCUGAGAGGAAGG UCCCCC
ACAC UGGUAC
AC UUUU
UAA GGGG
UCAAGUCAUC AUGCCCCUU
UCC UGG
AGAGUUUGAUCCUGGC UCAGAUUGAACGCUGGCGGC
GGAAACG ACUGC
UAACAGGUCUGUGAUG CCCUUAG
UACCAG UAAAA
UUC GGAA
ACCC GGGC
GGCCACAUUGGGACUGAGACACGGCCC AA
AUAG UUGG
GCAA GC
AUGCC UAACACAUGCAAGUCGAAC
GGUGACAAACCGGAGGAAGGUGGGGAUGACG UCAAGUCAUCAUGGCCCUU
UUGUCCGGAUU UAUUGGGCGUAA
UUGCAG UUAAAAAGC
ACC ACCAGG
AUUCAG UUGGGCACUC
UUCGCAAGAA UGAAAC
UCCC UGCCC
UCCUACGGG AGGC
UAG AGUAC
AUGAGCCC GCG
UG AUAG
AGGAACACCAGUGGC GAAGGCGAC
UAUU UUGUUGG
AC UGAA
UUCC ACAGGG
UG UCAG
UCCGG GGC
UGG UUG
ACGGC UCAACCG
UU AUGG
UAG AAG
AGG AUG
AUCGCAGUCUGCAACUCGACUGCG UGAAGUCGGAAUCGCUAGUAA
AUUGACAG AUUG
UU GCGG
UAAGG UAAC
UAAUACAUGC AAGUCG
AUUCGC UAGUAA
AUC AAG
UUGAA AA
UAA UCUC
UCAAC UCGG
UG UCCC
UGCUGC AGC
UUG AGC
GGCC CC
ACG CCC
UGG UGGUGCAUGGCCGUUCUUAGUUGGUGG
AC UUGG
ACAG UAUG
GG GGG
UG UCAA
UGG GGCGG
UG AGCAA
UUG AGUAC
AGCGUGGGGAGCAA ACAGGAUUAGAUACCCUGGUAGUCCACGCUGUAAACG
UGGGG UAACGGCC
UAC UGC
UUC UCC
UGGGGG AUAAC
UGGUUAA UUCCG
GG UUUUCGGAUCG
UUGCC AA
AGGG UUAA
UUGAC GGAAGGGC
ACC AGCC
AU AGGC
UUAAG UCC
UAG UUGCC
UGAGACACGG ACC
UCG UAA
AGC UGCC
AUG AUG
UUGG CC
AUUAA UAGGG
AGAAGAAAAAA UAAAAGC
AUUGCGAA GGCAGC
AUGG AAG
UG UGAC
UUUGUACACACCGCCCG UCGC
AGGAA GGCGGGG
AUC GAA
AUGG CCC
UUUG AACGC
AUG UGC
UAUU AGC
UACCC GC
AGCC GGUC
AGUGGCGAACGGGUGAG UAACACG
AUGG AUAC
AAG AUU
CCG UAA
UUGC AGAA
AC UAGGUG
UGAGACACGG UCCAA
UG UCGG
UG AGCGAA
AGG UGUAGCGGUGAAAUGCGUAGAU
UACCC G
ACUGGG AUAAC
UAAGC AUC
ACAGGAUUAGAUACCCUGGUAGUCCACG CCGUAAACGAUG
UC GCAA
AUUAGAUACCC GGG
UUCGAUGC AACGCGAA
GGUGAA UACGUUCCCGGGUC
GGC UCAACC
UAU ACC
AUC UCC
AGCGC AGGCGG
AC GAAGC
UUAACC UUCGGG
AUAG CCC
AGGC GCGAA
AUUGCAGGC UGCAACUCGCCUGC
AGC UUC
AGACUGCC GGGG
AUUAGG UAGUUGG
AUG AGCC
AUCG AUGAA
UUUC AAC
AAG UAA
UAC UGGGUGUAAAGGG
AAAA CC
AAAA UUAGAG
UCGC GAA
AUGAAGUC GGAG
U AA</w>
AGCAACGCCGCGUGAG UGAAGAA
AUAC UGG
AG UUAA
AGUU GGAAACGACUGC
UAGCGGUGAA AUGCGUAGAU
UACUCC AGUAUU
AUGGAA GC
UGAC UUAGAA
UGG ACGG
UCAGAGGUGAA AUUCUUGG
AUC UUC
UAC GGAA
AUUUGUC UGGUUAAUUCCG
UGAGG UGCGAA
UCAAAUCAGC ACGGCCCUU
UUAAAGGAA UUGACGGAAGGGC
ACGAUCAG AUACCG
ACACUGGUAC UGAGACACGGACC
AU AUUC
UAGGACCUACACC UGUCAACAUAA
AGCG UAG
UAAAA GAAC
AG UAUG
GCGGCC UAUCAGCUUGUUGG
UUG UGG
AGGAAUACC GG
ACC UCC
UCAAAA AUUGGGCCUGAAAAUCC
UGCC GCAGC
UU ACG
ACCC GG
UUCAAUUAGGAAUACC AC
AGAG AUG
UCCCUGCCC UUUGUACACACCGCCCGUCGC
ACAUUGGAAC UGAGACACGGUCCAA
AGGAAUGGAUGG CCCAA
UC UCG
UAAAGCGUGCGC AGGCGG
ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAA UUUUGGACAA
GCGAGG UGGAGC
GGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGGG GCAA
AGAAAA AAG
AGG UGG
AGAC AGGUGGUGCAUGGUUGUCG
AGUGGCGG ACGGGUGAGUAACGCG
UUGC UC
UAG UAAC
UU UUUG
AGCG AC
AUU UGCC
AAC GCC
AGCGUGGGGAGCAA ACAGG
UGCG UAGAU
AACGCGCAGAA CCUUACC
UCAAAGGAAUUGACGGGGACCC GCACAAGCGG
AGAA AC
AGGGAA GAA
ACCUGGGGAGUACG UUCGCAAGAAUGAAAC
AUAA GCC
AUU GGAA
ACGG UCC
ACGC AGGCGG
UAG UG
AUUGGGG UCUGCAACUCG
UGAUCCAGCAAUGCCGCG UGUGUGAAGAAGGCCUGCGGG
AUC AAAA
UAUC GG
AUC AGUGGC
UGACAGGUGGUGCAUGGUUGUCG UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCC
AGCG UUAUCCGGAUU
AGC AAAA
UUUCC AGAGAUGG
AUGGAAAGGAUCACCAGCAA UAUU
UAAGCACC GGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGG
UAUU UCGGUAUG
GAA AGUU
UU AACG
AC UUUG
AGGGUCAUU GGAAAC
UGACGCUGAGGC ACGAA
UCC GGG
GG UAAC
UCAGCUCGUGCCGUGAGG UG
GCAA AA
AAGUCGUAACAAGG UA</w>
AUU GGC
AUAA UGACGGUACC
AG AUUC
UCC UAA
AGAGGG AGCC
UCG UAAAGCUCUG
AGGAACACCAGUGGC GAAGGCGGCC
UUG UUCGG
UU UGGGAA
GCG ACC
GCCUGGGGAGUACGGCCGCAAGGCUAAAAC UCAAAGGAAUUGACGGGGGCCCGCACAAGC
AUGC AAGUCG
GGAAUUACUGGGCG UAA
UGGCGCAGC UAACGCGAUAAG
AAACC UUACC
AG AUAA
AAAA UCAGUAAC
UGC UUGC
AUUGC AGUCUGCAACUCGACUGC
UAC AGAG
UUGUAAACUGC UUUU
AUUAGCUAGUUGG UGAGGUAACGGCUC
AUU ACCCAA
UAGC UGGUCUGAGAGGAUG
AGGGCAAGUCUGGUGCCAGCAGCCGCGGUAA UUCCAGCUCCAAUAGCGUAU
UGCUGCAGC UAACGCAUUAAGCACUCC
AGC AGGC
UUAG AGCC
AGCCUGCGGCUUAA UUUGACUCAAC
AC UAGG
ACG UAAUGG
UGCC UC
UAUUAGAUACAGG AGCAGAUGAUACAGUAUU
UGC UAC
ACCACCAGG AGUGG
AUUAA GCG
UGAA GGAA
UUG ACAA
UUG AUUC
UCAG AGAAC
UGG GCGG
UAGUCUGCAACUCG ACUAC
GG UCC
AGCCC ACGGCUCAACCG
UGGG UUUGAC
AAG UAGCG
AC UGAAAC
GGCG AUG
UAGUUGG GC
GCGC UACAC
GAA AGGG
UUGG GGG
AAC ACC
CCG AUCGUAGUCCGG
UCCC AGUUCGG
GGCUAACUCUGUGCCAGCAGCCGCGGUAA UACAGAGGG
UG AGCG
ACUCUUUGGCAACG ACCCC
ACGC UC
UGGAAUUCC UGG
AGGCC UAACACAUGCAAGUCG
AAG UGAA
AUAGGGC AGC
UCAA UGAC
UAAAGC UC
UGUGAA UUGCAGAA
AUGGG UAGGGC
UAGGG AGACUGCC
UCG UAGUUGG
UGUAGCAGUGAA AUGCGUAGAU
UGGGCUACACACGUGCUACAAUGG UCGG
AU AGGAA
AC UACC
UUGG UUC
AGC ACC
UAGGC GGAA
AUUAGC AUGGAAUAA
GCC UGGGAAG
AGUAAG ACAGUAUG
NNNNNNNNNNNNNNNN NNNNNNNNNNNNNNNN
UGG UCC
AUGG GAA
UAAGGUAAC GGCUU
GGUGAA AC
A N
UC UUCC
GC UUC
AGC AAG
UGGGG AGCAA
AUG UGGC
AUCAGAA UGCC
UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAA UUCGAAGCAACGCGAAGAACCUUACCAGGUC
AUU ACC
UUCC GGGG
UCAAAGGAAUUGACGGGGGCCCGCACAAGCGG AGGAAC
ACCUGGGGAGUAC GCC
GCAAUGGGGGAAACCC UGACGC
UGGCG UAA
UU AGCC
GCUAGC GGC
UG UUUAA
UUGUACACACCGCCCGUCACACCAUGGGAG UGGG
AC UCAG
UGG UGGAA
UUGC UUC
UAUUGCACAAUGGGCGCAAGCC UGAUGCAGCCAUGCCGCG
UCG UGAG
UGAACCAGCC AAGUAGCG
UAUAGG UACAG
UGG UUGG
AUGAA AGC
AGCGUGGGG AUCAA
UUG UGC
UGGGGG AUAACG
GGUGAUAAACCGGAGGAAGGUGGGGAUGACG UCAAGUCAUCAUGGCCCUU
UU ACCC
AUG ACGGUACC
UAGGC UGCAACUCGCC
GCCUGGGGAGUACGGCCGCAAGG UUGAAAC
AG AUGC
GGAA GGCAGC
UC GGGG
UACACACG UGUU
AGG AGAG
UUGAC AUGC
UACAAUGG CCGG
UCGCGCAUCAGCC AUGGC
UACCAGUAAAA UUAAAGCC
UCAACC CCGG
GGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGGG UGCAAGCG
AUGUCC AGGGC
ACUCCUACGGGAGGCAGCAG UGAGGAAUAUUGGUCAA
GGAAUCAC UGGGCG
GGCAAC GGUGAAAC
ACUCC GG
AUG AAGCC
ACAG UUCGG
GGAA GGAAAAAUU
UCAG UGGUGAA
ACCGG AGGAAGGUGGGGACGACG
ACUGAG ACAC
UAG UGC
UAUGC AA
UGGG UAA
UU AUGC
AUGAAC UCCAUCC
UAUUGCACAA UGGGCGAAAGCC
AGGG UGCG
ACGGGUGCG UAACGCG
GCAAUGG ACGAAAGUCUG
UGGGAA UUGC
AUGGGG AUGCG
UG UAUG
UUAGC GGCGGACGGGUGAGUAACACG
AGGUGUAGCGGUGAAAUGCGUAGAG AUCUGG
GGG UAAG
UGGG UGAUGC
UGCCAGCAGCCGCGG UAAG
AGGUGUAGCGGUGAAAUGCGUAGAU AUCUGG
UCCUAUU GAAACUG
ACGG GGAA
AG AGGC
UGC GCC
ACUGAGAUACGGCCC AGACUCCUACGGGAGGCAGCAGUGGGGAA
UGAGGUAA AGGCUC
AGG GGGG
ACC UACGGG
AGAA AUCAA
UGGGG ACUC
ACCC GAA
UAUUGCACAAUGGGGGAAACCC UGAUGCAGCGACGCCGCG
ACC UCUU
AAC AGAA
UC UCAA
ACC CCUU
UUCG AUUCCGG
AGGUAG UGACAA
AUCAUUAAG UUGGGCACUC
AUAACGAGCGCAA CCCC
UCAAGUC AGC
ACC UGC
UUGCACC AGAAG
UUAAAGGAA UUGGCGG
GAA GAAC
AUG UAA
AC UAAG
UUUU AGAA
AAG CCC
UAAAGCUC UAUCAGC
UUGGAA UGAG
UGG AUUCGCUAGUAA
UAACGCGUGAAG UUGACC
AGAG AUGC
UG AACG
ACUC AGC
UUAA CCC
UUG UUG
ACCAAGGCGACG AUCCG
UGGAA AC
AUCCC G
AUG CCUU
UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGAGGAAC AUGUGGUUUAAUUCGAUGAUACGCGAGGAA
AUUGAC AGAAGAAAAAAUAAAAGC
GCCUGGGGAGUACGGCCGCAAGGUUAAAAC UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAAUUCGAUGCAACGCGAAGAACCUUACC
UCG UGC
AU AUAAG
AGCCCACGGCUCAACCG UGG
AGC GAAC
UUAAG UCAGAUGUGAA
GGAG UAUGGUCGCAAGGCUGAAAC
GAAAGUU AGGGG
GCAAUGGACGAAAGUCUG ACGG
AUC AGUC
GGCC ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAA
UUG ACGUU
UG UAUGAA
ACCUGGGGAGUACGCC GGCAACGGUGAAAC
UU AUAA
ACCAAAAAUGAUAGGGGGAA UUGGAGGUUUUAUCAA
CCCUU AUCC
UGGUGCAUGGCUGUCG UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCC
UAAAGC GCGCGC
AGGAAGGUGGGGAUGACG UCAAAUCAGCACGGCCCUU
AUCCAA GGAAGGCAGC
AGCCC UUGACAUCC
CCC UACGGGG
AC UGAGAGG
ACC GCGAGG
UAGCCGGCC UGAGAGG
UAAUACC GAA
GGGG ACUC
AUU AGAG
AC ACCG
GCGAA AGUG
UC UCAG
UUG CCC
GCCUGGGGAGUACGGCCGCAAGGUUAAAACUCAAAUGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAA UUCGAUGCAACGCGAAGAACCUUACC
GGC GGC
UAAGG AUC
UCG CCC
UCUC UGG
AGG GAAG
UAAC GGCUC
UCAAAGGAAUUGACGGGGACCCGCACAAGCGG UGGAUG
AGC UAACGCGUUAAG
AAGGAUGUUUUC AUUAAUCAAGAAC
UG AAGCC
UUGCAA AA
GCGAA GAA
GCUGGC GGCGUGCUUAACACAUGCAAGUCGAAC
UGAA AUUG
CCUU ACCCGGGC
UGCC UUCGGG
GAACACCAGUGGC GAAGGCGGC
UCAGCUCG UGUUGUGAAAUG
AUGG ACAGUAC
AGGCUUAACACAUGCAAGUCG AGG
AUACCUAG UAUAA
UCCC GG
GGCCACAUUGGGACUGAGACACGGCCC AGACUCCUACGGGAGGCAGCAGUGGGGAA
UCC AGAA
AUGG UAC
AUC UGC
AG UUGC
GCGG GC
AGC UUAAC
UACACACGUAC UACAA
AGGAAAA UGGAA
UGCCAGCAGCCGCGGUAA UAC
GCAG UUAAC
AUC AAC
UCGCUAGUAA UCGCAGAUCAGC
U AUGCG
UUG AGUG
AGAUG AGCC
AUAC UGGC
UAAUG AUUAAUAGGG
UGAUCCAGCAAUGCCGCGUGUGUGAAGAAGGCCUGCGGG UUGUAAAGCACUUUCAG
UAGCUGGUCUGAGAGG ACGAUCAGCC
UUC UGC
ACC CCC
UCGUAGUCCGG AUUGGAGUCUGCAACUCGACUCCAUGAAGUCGGAAUCGCUAGUAA
AUGAA GGCCUUCGGGUUGUAA
UGAGAA ACGGC
AGAC UCCUACGGGAGGC
ACUUC UUUU
UUUAA AUU
U Y
UGCAUU UACC
UCC UUCGGG
UAGG GGG
GAAAGC GGC
UAUAG AA
ACAA GCGG
UAUCC AACC
UCC GCC
UGAG UAACGCG
UAGAG UAUGG
UGAC AAG
UCC AC
GCGAA AGCG
ACCAGGG AUUAGAU
UAGGGUAA UGGCC
UAGAAUUCC AGGUGUAGCGGUGAAAUGCGUAGAGAUCUGG
AAC ACCAGUGGC
UGG AAAA
UAGCCGG ACUGAGAGG
AAC AAGG
AGGAAGGUGGGGAUGACG UCAAGUCCUC
AUU UAUU
ACUCC AA
UAAGG UAGCGAA
UGAG UAACACG
AGGAAGGUGGGGAUGACG UCAAGUCCUCAUGGCCCUU
AUUAAAGUUG UUGCAGUUAAAAAGC
UGCGAAAGCAUU UGCC
UCAUC GAAUC
GGGGGC UAGCG
AAG AUAA
UGACGCUCAUGCACGAA AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCCCUAAACG
UGCC AGCCGCC
UGAGGUAAC GGCCC
GAACGGGUGAG UAACGCG
AC GAAG
UAC UAG
AUGUGG GGG
CC UGCC
UUCCC UUAG
AGGAAUACCGG UGGCGAAGGCGGCC
CCC ACC
UAGCCG UUGG
UAAUACCGC AUAAG
GGC UUAAG
AUACAA UACUCCAGUAUU
UAA ACUCC
UAAAGC UAA
UC UUGAAAC
UAGC UUAACCUUCGGG
UUGGGUUAAGUCCCGCAACGAGCGCAA CCCC
AGGG ACGAA
GAACGC AGCGAA
AUCC CC
UUC UGG
UAGCUGGUCUGAGAGGAUG ACCAGCC
UCAAC GG
UGAGG GAA
UCC AUG
ACACUGGUACUGAGACACGGACC AGACUCCUACGGGAGGCAGCAGUGAGGAA
UCAAG ACUUC
AUUAA UACCGC
UAAG AC
GGAAUUCC UAGUGUAGCGGUGAAAUGCGUAGAUAUUAGG
AG AGCAA
UC UUAG
UGGAA AAC
AUCUUCGG ACC
AGGC GGC
UAUUC AA
GCCUGGGGAGUAC GGUC
GCG AGC
AUGG ACCCGCG
UCG UGAA
ACG UCCCUGCCCUUUGUACACACCGCCCGUCGC
GAA GGCCUUCGGGUUGUAA
AAC UU
UG UUAC
AGCUAA UCCC
ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAAUAUUGGACAA UGGGCGAAAGCC
UGGC UGG
AGGAA AC
AUU UGC
AUGGAUG AUUUG
ACC ACAA
UAAGGUAGCGAA AUUCC
UAAUACCGG AUAA
UGGUGUAGCGGUGAAAUGC GCAGAUAUCAGG
UCGUGG AUCAGC
UG UGGAA
AUGC UAC
AUUGG GCGUAA
AGAAGAA GCCCC
UGGG AGG
UACG AGAGG
UCAA CCCC
GCAA UAAG
UUAG AUAUC
UGGUGGUGCAUGGCCGUUCUUAGUUGGUGG AGUG
AGG GGAA
UAUUGGACAA UGGGCGAAAGCC
UG CCCG
UUCUGAGAGGAAGGUCCCCC ACAUUGGAACUGAGACACGGUCCAA
GCCUGGGGAGUACGGCCGCAAGGCUAAAACUCAAAGGAAUUGACGGGGGCCCGCACAAGC GGCGGAGC
AAAAUCAGUAAC AGUAC
GAAC UCCG
UG UUCAA
UAAC ACC
UAAGG ACC
GGC GCC
UCAUCGAAUC UUUGAACGC
UCAGUUCGGAUUG UAGUCUGCAACUCGACUAC
UUAAAGGAAUUGGCGG GGGAGC
UUCGAUGCAACGCGAA AAACCUUACC
UAA UAG
GC AAC
UGAC AGG
AUGUGAA AUCCCCGGGCUCAACCUGGGAACUGC
AUAAC AGGC
UAAAGCGC ACGCAGGCGG
UCC AG
UCGCGCAUCAGCCAUGGC GCGGUGAAUACGUUCCCGGGCC
GGCC GG
AGC ACUC
UC ACAA
UC UAAGG
UUAACC AUAA
UU UUAG
GCACAA GCAG
UGAG UGGAA
AAC GGG
UCAAAUCAUCAUGCCCCUUAUGACC UGGGCUACACACGUGCUACAAUGG
UUACC ACGG
UUC GCC
UACCAC AUCCAAGGAAGGCAGC
AC AUCG
ACCAA AUC
UU UAGG
UGG AUAACC
AUGG UCC
GC ACAAG
AUUAGAU ACCCC
UCUUGAAAC ACGG
AUU UAG
C G
UU UAGC
UGACGC UCAGG
AUCGAUGAA GAACGCAGCGAA
AUAC GGGC
GCG UGC
UAG AGAA
AUUGGGGUCUGCAACUCG ACCCC
UAAGAA GCCCC
GGG UUGGGC
GC UGAA
UUAG UUGG
ACAC AUGCAAGUCGAAC
GGCUUAAG UGCC
GCAA AUCCC
AC UGUC
GC AGAG
AGCCGGUC UCAGUUCGG
UGC AGUCG
UGC UAUAA
AUGGACAGUAC AGCC
UAUG AAC
UAA GCCCC
GCG UC
UG AAGUC
ACC AAG
UG ACGCC
UUUC GGC
UGGAAUUCC AGGUGUAGCGGUGAAAUGCGUAGAUAUCUGG
AGC AGAA
AUCC GCC
AUC UAA
UUGC ACAC
UGAAC UUAAGC
AGC GGCC
UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAA UUCGAAGC
UAGUC UUAACCAUAA
UACC UGG
GAAAGUUAGGGG AUCGAAG
CCUUACC UGGGC
UUCAG UGAA
UGGC GAACGGGUGAGUAACACG
AUUAGCUAGUUGGUGGGGUAA AGGCCUACCAAGGCGACG
UAGGC GGCC
UUCC GCG
AUG AUGG
AAC GAA
GCACGC GCGCUACAC
UUAUC UAUCAAUAC
ACAG AGG
ACCC AAC
GGAA CCC
UAGGCUGCAACUCGCC UAC
UCGCUAGUAAUCGCAGAUCAGC AACGC
CCC UC
UUGUC GGGUAAG
UGUAGCGGUGAAAUGCGUAGAG AUGUGG
UGUAGCAGUGAA AUGCGUAGAG
AUG ACAA
AUAAC GAACG
AUCUGUAGC UGGUCUGAGAGG
UU GGCG
AUG AUAA
AGGG AG
ACCAAGGCGACG AUCGG
AUCAGAAAGAACC UCCAUU
AGG UUC
GAAGCACC GGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGG
AC AUGG
UAUUUCGGUAUG UAAAGCUCUAUCAGC
UUC UG
GGG UCC
AGAGUUUGAUCCUGGC UCAGAAC
AUCC CCGGGCUUAACC
UUCGAUUCCGG AGAGGGAGCC
AGAG AGG
UAG AGUC
UGC UGG
AUGCG UAGCCGACCUGAGAGGGUGAUCGGCC
AUAG AGGAAC
AC UUUC
UAAG AGAAC
ACGGG UAGCCGGCCUGAGAGGG
UUGCAAAA GAAG
UUGUCGGGUAAG UUCCG
GGG AG
UU AUGAA
UU ACUC
ACCUCG AUGUC
UUCUGAGAGGAAGGUCCCCCACAUUGGAACUGAGACACGGUCCAA ACUCCUACGGGAGGCAGCAGUGAGGAAUAUUGGUCAA
UAC GGC
AGAA AUC
AGGAAC AA
AAG AGAG
UCAG AUC
UAG CCC
AG UCGG
UGGC UU
GCUAGC UAC
AGCG AGG
AGUG UGGG
UGGC AGG
UGAG UAACC
UGACGCUCAGG UGCGAA
AGCCC UGGGC
AGAG ACCGAUAGC
AC UCAA
UG UUGGG
UGC AUC
UGGGAA AA
AUCC CCC
AGG AUU
AUU GAACGCUGGCGGC
GC AUGG
UGCUGCAUGGUUGUCGUCAGCUCGUGCCGUGAGGUGUC GGCUUAAGUGCC
UGAUGC AGCAACGCCGCG
ACGAA GAACUCCG
GGAA UUCG
UAAG UCGUAACAAGGUA</w>
UC AGGC
GGCUAA UUCCG
ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAG UAGGGAAUCUUCC
UUUCC GCCCC
AUCGAUGAAGAACGCAGCGAA AUGCG
ACGUU AUGG
UACCC UUGAC
UG UUUG
GCGUUAUCCGGAUU UACUGGGUGUAAAGGG
UUC UUC
UAUAC UGC
AGGAACACCAGUGGCGAAGGCGGC UUAC
GGUCUUCGG AUCG
UCGCGGAUCAGCAUGCC GCGGUGAAUACGUUCCCGGGCCUUGUACACACCGCCCGUCACACC
CC UCAAAUC
UGUAGCGGUGGAA UGCGUAGAU
UCGCGGAUCAGC ACGCC
UCUG AUUAGC
UAGG UGUC
GAAAG AUGG
AG UUUC
UUAG UUACC
AACG AGGAA
AUU AUU
GGCUAACUUCGUGCCAGCAGCCGCGGUAAUACGAA GGGGGCUAGCG
UUCGG GGG
UU ACAA
AAGCC AUGC
AAG UCC
GCG AGCG
AACG UCGUGAG
UGUU AGGGGG
UGAA AGC
UAC UGG
AGGAA GAAC
GAA CCG
UGG CCGG
UUGGGUUAAGUCCCGCAACGAGCGCAA CCCUUAUCC
UUAAGUCUGAUGUGAA AGCCCACGGCUCAACCGUGG
UAGC AGAA
UGUGAAUUGCAGAA UUCAGUGAA
UAGG UGAACC
ACCUGGGGAGUACGUUCGCAAGAAUGAAAC UCAAAGGAAUUGACGGGGACCCGCACAAGCGGUGGAGCAUGUGGUUUAA
ACAGUAC UAAAUGG
UUC ACGC
GGUUUUCGGAUCG UAAAGCUCUG
UAC AGG
UCAGAGAAC UUAA
AC UGAC
UGC AUG
UUUCCAGAGAUGG AUUGGUGCCUUCGG
UUCCUGG ACCAAUAC
AG UGCG
UC AGCC
UUAAC ACAUGC
UAAUACC G
AUUUACC ACACC
GCGG GG
AAC AGC
UAUUAGC UAGUUGG
UUGG GAAG
AGGG AGG
ACC UGG
ACG UCCGGGGC
AU AGCAA
UGGUGUAGCGGUGAAAUGC UUAGAUAUC
UUGAGGC UCGAA
ACGC AAGUC
ACAGGUGCUGCAUGGCUGUCG UCAGCUCGUGUUGUGAAAUG
UUUCCGCCCC UUAG
GAACGGG AUUAGAUACCCCGGUAGUCC
UAAGGUAGCGAAAUUCC UUGUCGGGUAAGUUCCG
UUUCUGG UCUGUAAC
AUAG AACAAAA
UAU AUG
UGACAC UGAGGUGCGAA
UAAUACAUGC AAGUCGAAC
UACACACGUGUU ACAA
UAG UUGCCAGC
AGCC GGGG
UUAAAGGAAUUGACGGAAGGGC ACCACCAGGAGUGG
CCCUAUGGG UUGUAAACUGCUUUU
UAUAC UGCAUUUACC
AGGAAC AUCAGUGGC
AUC UCAAAA
AUUG ACGC
GC GGG
AUUC AC
UUG UAG
UAC GCAAG
AGAAC AA
AUGAC UUG
UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGAGGAACAUGUGGUUUAAUUCGAUGAUACGCGAGGAA CCUUACCCGGGC
AUAA CCG
GG ACC
UGC AAAA
GCGGUGAA UACG
UAC AUUAGCAUGGAAUAA
UGGAGC AUGUGGUUUAA
UGGGAACUC UAAGGAGACUGCC
AGAGG GAA
UGACACUG AGGC
AGG UAA
UAUGUAGGAUC UGACUUAGAA
UAGCCGGCCUGAGAGG GCGACC
AUCG UGCC
AGUGCUAAG UGUUAGGGGG
AG UGACAGGUGCUGCAUGGCUGUCG
CCGC AUGG
ACAA UAAG
ACAAC AGUUGGAAACGACUGC
UG AUGCC
UAGC UGG
AGGCGCGCAA AUUACCCAA
AGUU UGAC
UC AGGG
UAG UUC
AU AUCG
AUAGCCG ACCUGAGAGGGUGAUCGGCC
UAUGGG AGAGG
AGCUUGC UCC
UAGUUGGGC ACUC
UGAC UAAGAAGCCCC
UGGAAUUCC ACG
AAGCCG ACG
UGC UU
UUC AAAA
UAACC AGAAAGCCACGGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGUGGCAA
UUC UAGAGC
AG UCAA
UUC ACC
AUGAC UGGGGUGAAGUCGUAACAAGGUA</w>
UUAGC UGGUCUGAGAGGAUGAUCAGCC
AUAAG UAA
UGGAGC GAA
GAAC GG
AUU AUG
ACCAAGGC UACG
AUAC UG
UUGCCAA CCCGCGAGGGGG
UAACAGGUCUGUGAUGCCCUUAG AUGUUC
UUC AGG
UCAGUUCGGAUUGUAGUCUGCAACUCGACUAC AUGAAGCUGGAAUCGCUAGUAA
ACACUGGAACUGAGACACGGUCC AGACUCCUACGGGAGGCAGCAG
GGAAUUAUUGGGCG UAAAGCGCGCGC
GCGUUAUCCGGAUU UAUUGGGUUUAAAGGG
AUGCCUU ACACAUGCAAGUCGAAC
UAGGGC UACACACGUGCUACAA
AC AGAG
UGAA GAAG
AUGAAGCC GGAAUCGCUAGUAA
CCGAC UAGGG
AUAUCAA UAAGCGG
UAAG UCAGAUGUGAA
AUG AGAA
UCAA UAAAAGAAC
AGC UGG
UACAAUGUGC UUCCACAGGG
UGGAUG UGGGUGAUGC
AUU CCAA
UAG ACG
AC UGGGG
UCGG GAA
UUAA AAG
UUCGG GGC
AAC UG
GGCGUGC UUAACACAUGCAAGUCG
AGAC UGCCG
UAGGGG AGCAA
GAAAA GC
AUUG ACGG
GGCCUUAGGG UUGUAAAGC
AGAA ACC
AUU UCC
AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCCGUAAACGAUG UCGAC
AAG AGUUC
UC ACG
AACG AG
AGGAAGGCGGGG AUGACG
UGGGAACUGC AUUUG
UUGCC AAGCC
UGGG UAAUC
AUGGAAAGGAUCACCAGCAAUAUU CCAA
ACAA AGAC
UGAGAC UGCCGGUGACAAACCGGAGGAAGGUGGGGAUGACG
AC UUCGG
AGUGGCGG ACGGGUGAG
UCAAAGGAAUUGACGGGGGCCCGCACAAGCGG UGGAGUAUGUGGUUUAA
AAC GCG
UUUG UCGCG
ACUU UGAA
AGAA GAAGCACCGGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGGGUGCAAGCGUUAAUCGGAAUUACUGGGCG
UGCCC UUG
AUG AUC
UUUUAGAA AACAAAA
UGGC UCG
UUGAUUC UAUGGG
AGGCC UACC
UGUGAAUUGCAGAAUUCAGUGAA UCAUCGAAUCUUUGAACGC
UGGAGC GGUGAA
GCUC UAUUAGAUACAGGAGCAGAUGAUACAGUAUU
AUGG GCC
UAGGACCUACACCUGUCAACAUAA UUGGAAGAA
UGGGG UAACGGCUC
UCC UGC
ACGG CCC
UAGC GG
UACC GCG
AACGUCGUGAG ACAGUUCGG
AGAGC UCUUUC
UACCG AUUGAA
AUGGCCUUUAUG UCC
UUGGGG ACUC
U AUACG
ACAUUGGG ACUGAGACACGGCCC
AGGCAGCAG UGGGGAA
GGAAUUCC UGG
UCAAGACUUC UGGGAAG
UGG UCGG
AGUGCUAAGUGUUAGGGGG UUUCCGCCCCUUAG
UCAA UG
UAUAGGUACAG UAUUAG
UGCC AG
AC ACCC
UAA GGC
UUC GGCAA
UUCCC GGGCC
UGAGGG AUGACGGCCUUCGGGUUGUAA
UGAA AGG
AUG UGCCC
AGGG AUAACC
UAAAGCGCACG UAGGCGG
UUGAC AUAC
AGGAACACCGG UGGCGAAGGC
ACCUCGAUGUC GGCUC
AUCGG AGUCUGCAACUCGAC
GAAACCGG AGC
UGUC ACUU
UUC AUU
AGGGUUAA AAAAGAA
CCUU UGGAUGGG
AGG UGC
AGGGG GC
GGC UUUCGGG
AUC AUC
AU AUGAA
UGG GCAACC
ACUUG AGUGC
CCGUAA ACGG
UAA UUGG
AGCGUUAUCCGGAUU UAUUGGGUUUAAAGGG
UAAUACCGCAUACG UCCUACGGG
UUAAC GAACG
UAG CCGUAAACG
UGGGCC GCACGCGCGCUACAC
UUAGUUGCC AUCAUUAAGUUGGGCACUC
AUU UCGG
AUAC AAC
AUUAGCUAGUUGG UGAGGUAAUGGCUC
AUG CCG
AUUUG UACAGAA
UC AUAG
AGACAAAA AAC
UUGC UCC
UACGGGG GG
AGGAAGGUGGGGAUGACG UCAAGUCAUCAUGGCCCUU
GGAAUUAUUGGGCGUAA AGAGCUCG
UC UGGC
UAGGCG ACG
UAUC AG
UAA AACAA
AGAC AGC
UCAAAGG AGACUGCC
UGAGGUAACGGCUC ACC
CCGG AUUAGAUACCCGGG
UAGCG AGACUGCC
UCGG AUGUGAA
ACCGG UGGC
UAGGC GGG
ACCCG UCUUGAAACACGG
UCAC UGG
UGGGGG ACAA
AGGAAGGUGGGGAUGACG UCAAAUCAUC
UGAAAUUG UUGAA
UGAACC AGCCAUGCCGCG
UAC UAA
ACAGAA GAAGCACCGGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGGG
UGUAUGAA GAAGGCCUUCGGGUUGUAA
AGACUGCCGGGG UCAACUCGG
UGGGGCGG UCGCC
GCG UG
UAAAA CC
AUGAA UGC
AUUGCAGUCUGCAACUCGACUGC AUGAAGUCGGAAUCGCUAGUAA
UAUGG AA
AGGAA GAA
UU UAUC
AUUGACAGAUUG AGAGCUCUUUC
AG UUGUAA
GGCCACAUUGGGACUGAGACACGGCCCAA ACUCCUACGGGAGGCAGCAGUGGGGAA
UGUAGCGGUGAAAUGCGUAGAU AUCAGG
GCAAGG UUGAAAC
AGUUG UUUGGGAA
UAAG AGC
AUC UGUGG
AGAA UUC
UGACGCUCAUGCACGAAAGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCCCUAAACG AUGUCAAC
AUGACAAAAAUC UUAGAGCC
UCAGUUCGGAUUG UAGGCUGCAACUCGCCUAC
UG UAUU
GGUCUUCGG AUUGUAA
AC ACAA
UCAG AUUGG
AGGG AGC
AAGUC UGAUGUGAA
UCC AAAA
UAGCCG UUGGG
UGUAUGAAGAAGGCCUUCGGGUUGUAA AGUAC
UAC GGCC
GCG UGAG
AUGC UC
AGAGUUUGAUCCUGGC UCAGGACGAACGCUGGC
UAUUG ACCCC
AUCGGAGUCUGCAACUCGAC UCCG
UCG AGC
GGG UAA
UGGCGGACGGGUGAGUAACGCG UGGGUAACC
UAACC UUCGGG
UU UAUG
AUAUUUUUCAG UUCC
UUG UUGGCGGGGUAACGGCCC
GAA AGAUUUAUC
UCGAA CC
UUAA UACCC
UGACG UGCAA
UUAA CCG
AGGAA AGC
AC UAUC
GGUCUUCGG AUUG
AUC UGUUG
GAAAGAUGG UGAAC
UUC UAG
GAA AGGC
UUG AGUC
UU AGGAA
UAC UCG
AUGCGG AUUAA
GAACAGGAUUAGAUACCCUGGUAGUCC AUG
UGGG UUCAG
UUGC GAAGGC
GGC UAAUACCGG
AUG UAG
UUGUCCGGAUUUAUUGGGCGUAA AGCG
UU UAGAA
UGAA AUC
AAGCC AA
ACAC UGGC
UAGAAUUCC ACG
GCCUGGGGAGUACGGUCGCAAG ACUGAAAC
UUG UAAG
AGAA GGGG
AAC AAG
UACCC GAA
UUC AUC
UGG AGAC
UGC GCAGAUAUCAGG
UUGG AGGGCAAGUCUGGUGCCAGCAGCCGCGGUAAUUCCAGCUCCAAUAGCGUAU
UUUCAAC AACGG
AUGAC UGGGGUGAAGUCGUAACAAGG
AU AUAAC
ACG UG
CCG UCG
UGGC UAA
ACCCGAAG UCGG
AGUGCUAAGUGUUAGGGGGUUUCCGCCCCUUAG UGCUGCAGCUAACGCAUUAAGCACUCC
AAAA ACAC
AGUGGC G
UCGCAG AUCAGAA
AUG UCGG
AUAAGCC UGGGAA
AGG ACG
AUGGG UAGC
AGGAACACCAGUGGCGAAGGCGAC UUUCUGGUCUGUAAC
UGCCAUAA AGAAAAAAG
UGGCGUAA ACAA
UAGAGGGGGG UAGAAUUCCAGGUGUAGCGGUGAAAUGCGUAGAGAUCUGG
UUCGAAGC AACGCGAAGAACCUU
AGG AGAGG
UAGUCUUAACCAUAA ACUAUG
UAG UCCC
UGGUGGUGCAUGGCCGUUCUUAGUUGGUGGAGUG AUUUGUCUGGUUAAUUCCG
AUG UUG
UUCCG AGUGUAGAGGUGAAAUUCGUAGAU
UACCAAGGC AACG
ACGGG UAGCCGGCCUGAGAGGGCGACC
AUGUGGC UUAA
UAUGC AACC
UCGUAG AUCAGC
UGC UG
ACCAAGG AGUC
UUG AUCC
GCGGUGAAUACGUUCCCGGGCCUUGUACACACCGCCCGUCACACCAUGGGAG UUGG
ACAGGUGCUGCAUGGCUGUCGUCAGCUCGUGUUGUGAAAUG UUGGGUUAAGUCCCGCAACGAGCGCAACCCUUAUCC
R G
UCAA GAA
AUGGGC AUGCG
UCAG UAACACG
UAA AUU
UUCGAUUCCGGAGAGGGAGCC UGAGAAACGGC
UGACGUGCAA AUCG
GCAAUGGGCGAAAGCCUGACGC AGCGACGCCGCG
UAAUACCGCAUAA GCGC
UGGC AGGC
UAGCAA UAC
UCGCAGAUCAGAA UGCUGC
UAGGG UAACGGCC
UGGACUG UAAC
UC UAAUACCGG
ACCGGAGGAAGGUGGGGACGACG UCAAGUCAUCAUGGCCCUU
GCUGGC GGC
AGAGUUUGAUCCUGGCUCAGAUUGAACGCUGGCGGC AUGCCUAACACAUGCAAGUCGAAC
UUGUC UCAA
UAC ACAC
UGAGUGAAGAA GGCCUUCGGGUUGUAAAGC
UGGGG AUUUACCACACC
AUUGC ACUC
UAGG GGUGAA
AUCCC GC
UCUU UGG
GCAA GGGG
AGGAAGGUGGGGAUGACGUCAAAUCAGCACGGCCCUU ACGUCCGGGGC
UAGCGGUGAA AUGC
UGGGCGG AAGCC
UAUUC G
AUGGCCC UUAC
AG UUAC
UGGUGUAGCGGUGAAAUGCUUAGAUAUC ACGAAGAACUCCG
ACGACCAGCC ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAAUUUUGGACAA
ACGAUCAGAUACCG UCG
UAGG UAGCUUAACCUUCGGG
UUGCACAC ACCGCCCG
UAACACAUGCAAGUCGAAC G
UAAGCACC GGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGGGUGCAAGCG
UAC AGUG
ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAAUAUUGGACAA UGGGCGCAAGCC
UACAA UGGG
AUG AAAA
UC AUCC
UUG UG
ACCUGGGGAGUACGCCGGCAACGGUGAAAC UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGAGGAACAUGUGGUUUAAUUCGAUGAUACGCGAGGAACCUUACCCGGGC
UAGGUGAACC UGC
UAUG AAGC
UAC AAAA
AUU UUUGG
GAACAAG UACCG
UAGC UUGC
UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAA UUCGACGCAACGCGAAGAACCUUACC
UAACGCAUUAAG UGCCCC
ACC AGGAA
UGCC GCAGUUAAC
UCGAA GG
ACCC GAAAGAUGGUGAAC
GCCUGGGGAGUACGGCCGCAAGGUUAAAACUCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAAUUCGAUGCAACGCGAAGAACCUUACC AGCCCUUGACAUCC
UGCCC GG
UGG AGAA
UAC UAC
ACC AGC
GGCC AAC
UUAAACAAUGGCC AUUGACAGAAGAAAAAAUAAAAGC
UACCG AUGGCGAAGGC
UC AUUG
G AGUUUG
AUUG AUAC
AU AUGCC
UUGG AG
ACACUGGAACUGAGACACGGUCCAGACUCCUACGGGAGGCAGCAGUGGGGAA UAUUGCACAAUGGGCGCAAGCCUGAUGCAGCCAUGCCGCG
UUUUGC GCAAUGGGGGAAACCCUGACGC
UGC AGGAAG
AGGAAAG UGGAAUUCCAUG
ACCAA GGCGAUG
UACCAGUAAAAUUAAAGCC AGGAAUGGAUGGCCCAA
UAA AGGAA
UAAGGACC GGCUAAUUCCG
UAAAGC ACUU
UAC AUU
GGCUC UCGC
AU AGGAAGG
AGGC AGGC
CC CCC
UAGGAA UCUGCC
AUGG ACAG
AGUC UUUGGG
UAGCCG ACCUGAGAGGG
UAUC GC
UGGGG AAC
UUAA UACC
UGAA AG
UCC GGC
UUGCC AGCGG
AC GAAC
ACCC GGG
UAAGG GC
UAGCCGGACUGAGAGG UUGAAC
UGG AGCC
AC GGAA
GGGUC UGAGAGGAUG
UAC UAGGUG
UU AUAC
AAG UUGG
AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCCGUAAACG AUGAAUAC
UCCG AUUAGCUAGUUGG
UGACGC UGAAGC
AUU UUG
ACG CCG
ACGG UGAGGG
UGCCAGCAGCCGCGGUAAUAC GGAAGG
AGAGUUUG UAAC
UCAACGG AUAA
GGUGAUAAACCGGAGGAAGGUGGGGAUGACGUCAAGUCAUCAUGGCCCUU AUGGGC
AGAAGAAGCACCGGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGGGUGCAAGCGUUAAUCGGAAUUACUGGGCG UAAAGCGCACGCAGGCGG
ACAAGG UA</w>
AGAC AGGUGCUGCAUGGCUGUCG
UCAAAGGAAUUGACGGGGGCCC GCACAAGCGGUGGAGC
UAGAGGGGGGUAGAAUUCCAGGUGUAGCGGUGAAAUGCGUAGAGAUCUGG AGGAAUACCGGUGGCGAAGGCGGCC
UUGUACACACCGCCCGUCAC AUC
UCGG GGG
UCAAAGGAAUUGACGGGGGCCC GCACAAGCAG
AGG UCAGC
UU AUGAACUCCAUCC
UAAG UCUG
UGACG UUGAGGCUCGAA
AUC UAC
GGCUAACUCCGUGCCAGCAGCCGCGGUAA UACGGGGGG
AACGCGAAGAACCUU ACCAAGGC
AUAG AAC
UGAC UGC
AUGCC AA
AGC GCC
UGAC UAA
UGUAGCGGUGAAAUGCGUAGAU AUAUGG
GGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGGGGCAA GCGUUAUCCGGAUUUACUGGGUGUAAAGGG
AUGAAGUCGGAG UCGCUAGUAAUCGCAGAUCAGCAACGC
UAUUUUGUUGG UUUC
ACUGC GAA
ACCAGGGAUUAGAU AUCAG
ACUCCGG UGG
AGGG UUUCCG
AUAGG UGGG
AGAC AGG
UAAUACCGCAUACG CCCUACGGGG
AGCGGCGG ACGGGUGAGUAA
AUUUG UGG
UUC UGGGG
UGGCG AGUGGCGAACGGGUGAG
GCUAGCUAC AGGCUUAACACAUGCAAGUCGAGG
AUG UGUC
AGGGAA GAAAA
AG AUUG
UUG AUGG
UUAA AC
UAGG UAACC
CCCUU UAG
UGCAUU UGAAAC
GGCUAACUACG UGCCAGCAGCCGCGGUAA
AUGC GC
UGCAAGCGUUAAUCGGAAUUACUGGGCG UAAAGCGCGCG
UGACCC AGCAACGCCGCG
GG AUUC
ACC GGC
UCAG UUCAG
UCAAAUCAUCAUGCCCCUU AUGAUU
AAG UGG
AGUU GGC
UAGG AG
AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCUGUAAACG AUG
UCAGCUCGUGCCGUGAGGUG UUGGGUUAAGUCCCGCAACGAGCGCAACCCC
UGGGCG AGAGCC
ACAA AG
AAG AGC
UCAA AGAA
UUUG AUAC
AUUAAGCG CCCC
UUCUUAG AGGGAC
UGGC UUG
ACGG UAC
AC AUCC
UGGAA GG
UCGGC AAAA
AUUCG UAUU
UCC UGAC
UAC UGGAAACGG
UUCC GC
UGAUCCAGCCAUGCCGCG UGUGUGAAGAA
UUCACGC AUGC
AGAA AAC
UAA UACG
GAA ACC
GCG AGUC
AUU UUC
AUGUGGGGG AUGC
CCGG AG
AGUGGCGGACGGGUGAGUAACGCG UGGGAA
AUGG AG
UUAAGUCUGAUGUGAAAGCCCACGGCUCAACCGUGG AGGGUCAUUGGAAAC
UACCC AA
GGCCC UAGGG
GGCG AGUGAA
UAUAC AA
UGCAAGCG UUAAUC
UUUCC UGUG
UU ACAC
AGAC AAG
GC UGC
UGGGUUCAG AACGUCGUGAGACAGUUCGG
AUACG UGCCAGCAGCCGCGGUAAUACG
AGGC AAC
UGAAGC UGGAAUCGCUAGUAA
AC AUCAA
UGG GCAA
GC GGC
GGG UAACGG
UGUUCG CCC
AGCAA UACCGCG
UAGAGG GAAG
AAGUC AGG
AGAC UAA
UUUG AUCCUGGC
GAAC UCAAAGGAGACUGCC
UG AUUG
UAUAAC GGUCC
AC UGGAA
UGGGAAC G
AUAUUUUUCAG UUCCCUUAG
UGAUCC AGCC
UAA AGGC
UCUU UUG
AGCG UAGG
UG UUUU
AGGGC UCG
AUG UAC
UGGUCUGAGAGGAUG AUCAGUC
UUAA AGAA
UCG AGG
AGAC UC
CCGG UCGUAGUCCGG
UUUCAGC GGGG
GC ACC
AUCGGAACG UGCCC
ACCG UAAGG
UGAGAA UCCCG
AUCG ACC
UUUAG UGGCGCAGCUAACGCGAUAAG
UUUCG AUGG
UC UGCAACCCG
AUC UCUU
UUGUC AUUAG
AGCCCGGGGC UCAACCCCGG
UGAGAC AAC
AA UAC
UAG UGAA
UCG UUC
UGCCUUCGG GAAC
AUGGAAAA GGAAGGAAAAAUU
AUCGC AAG
AGAUU AAGCCAUGC
AGGUAGUGACAA UAA
UCGUAG UUGAA
UAAGGAUC GGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGG
UAGGGAAUC UUCGGCAA
UUGAC UCAGAUUGG
AGCC GC
GCAA GCG
CCGUAAC UAUAACGGUCC
AUGC GAA
AUAACAGGC UGAUC
R AA
ACG AGG
AUCGC AAGACC
UGGAA UUCCC
AG UAGG
AUUAGCUAG UAGG
ACGUC AUACAA
UAACGC AUUAAGCGCCCC
ACAA UGGG
AGUG AUAA
AUCC AUAGC
GCCUGGGG AG
UAAGCACCGGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGG UGCAAGCGUUAAUCGGAAUUACUGGGCG
UGACGCUGAGGAGCGAA AGC
AUC UAAAGCUAA
UGACGUGCAAAUCG AUCG
AGUGGCGC ACGGGUGAGUAACGCG
ACCCGC ACGAA
GGGUUGGGC UGUUCGCCC
AAG UCGC
AUU UGAA
UCGUGGAUCAGC AUGCC
UUUGGC ACCUCGAUGUCGGCUC
AGAAAAUUAGUAGAUU UCAGAGAACUUAA
UGAG ACAC
AGUG AAC
UCG UCC
UAA AGGG
ACUGGGAUAAC UUCGG
UGGCC AA
UUGACAA AACGG
AAGUC GAA
UUCCGGGG GGAGUAUGGUCGCAAGGCUGAAAC
UUUGGAA ACUG
UUG UACAC
UU UCGC
AAAA GG
UGG AUAA
UUG UCAGAGGUGAAAUUCUUGG
GCCUGGGGAGUACGGUC GCAAGGCUGAAAC
UG UAUC
UC ACUC
AGGAAGGUGGGGAUGACGUCAAAUCAGCACGGCCCUUACGUCCGGGGC UACACACGUGUUACAA
AGCC UGC
UUG UGGG
UUG AGAG
AGUUUGAC UGGGGCGGUCGCC
AGAA AUG
U AG</w>
GAUGAAC GCUGGCGGCGUGCC
AGGAACACCAGUGGC GAAGGCG
ACC ACGG
AUAUGG AGGAACACCAGUGGCGAAGGCGACUUUCUGGUCUGUAAC
GAAC UGG
UGGAAUUCC UGGUGUAGCGGUGAAAUGCGCAGAUAUCAGG
UUC UCGG
UGCG UAGGCGG
AUUAGCUAGUUGG UAAGGUAACGGCUU
AUGUC UUGGGC
ACCCGAA GCCGG
UCAAAAAUUGGGCCUGAAAAUCC AUACAAUACUCCAGUAUU
UAA AGAA
AG UAAACG
AAG UUAA
ACAC ACGUGCUACAA
UGGGCUACACACGUGCUACAAUGG CCGG
UGGGCUACACACGUGCUACAAUGGUCGG UACAGAGGG
AAC UCGGCAAAA
UCG UAAG
AUCGAUGAAGAACGCAGCGAAAUGCG AUAAGUAA
UUAAAGGAAUUGACGGAAGGGCACCACCAGGAGUGG AGCCUGCGGCUUAAUUUGACUCAAC
UAGGUAGCUUAACCUUCGGG AGGGCGC
AC UCCC
ACGGC UGC
UAAUACC CC
AUCCC UAGCUGGUCUGAGAGGAUGACCAGCC
UUGUU AGGGAA
AUAC GGG
UUG UCCC
UGGAAUUCCAUG UGUAGCGGUGAAAUGCGUAGAUAUAUGG
UAUG CCCC
UAU AUGG
AGCGUGGGGAGCAAACAGG AUUAGAUACCC
UGAG AG
AGAUG AAAAGC
UUGUACACACCGCCCGUCACACCAUGGGAGUGGG UUGCAAAAGAAG
ACC CCG
UCCCAA GGGUUGGGCUGUUCGCCC
UAA ACGC
GGAAUUCG UGGUGUAGCGGUGAAAUGCUUAGAUAUCACGAAGAACUCCG
AGCCG AUCGUAGUCCGG
UGGAUUCGCUAGUAA UCGCGCAUCAGCCAUGGCGCGGUGAAUACGUUCCCGGGCC
AC AGGC
AC UACG
AUGUGGAUUAA UUCGAUGCAACGCGAAAAACCUUACC
AGGAAGC ACC
UUUG AGGCAA
UC AUAC
GGCGG CCGUAACUAUAACGGUCC
UUCGAAGCAACGCGAAGAACCUU ACCAAAUC
AGAAG UAG
ACUCAGC UUGG
GGAAUUAC UGGGUGUAAAGGG
GGG UAUUGACCCC
AGGGGGAUAAC UACUGGAAACGG
GCAA UGGGCGCAAGCC
UAAG UGG
GGG AGAA
UGGG AUAAC
UGUAGCAGUGAAAUGCGUAGAG AUGUGG
UC AUUC
AUAAGCCUGGGAA ACUGGG
AG AGGGC
GCUGAA AGCAUC
ACCUACGGG UGGC
UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGUAACGAGCGCAACCCUUGUCC UUAGUUGCCAGC
GGAAUCAC UGGGCGUAA
AU AGCG
AGCGAA AGC
UUCGG GC
AGACC GCC
UGGGC UUAA
ACC UGCG
UAGG GGC
UACAA UGGC
AAG UCAGAUGUGAA
AGAGG GGGG
ACGGGG AGG
UGC UCG
GCAA GGCC
UCUG AUU
AG AUCAA
C AA
UG AUACG
AUGG UGC
UAA CCUU
GGCCACAUUGGG ACUGAGAUACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAA
AC GAACGCUGGCGGC
AUUGG AGUC
AGGG ACG
UGAGAGGAUG AUCAGCC
UACGG GC
CCC GAAG
UAA AAAA
AGAA AGGG
AGUC UC
AUGG GCUC
UUC ACAC
UGCAACUCG AGUGC
AUUAG UCCUAUUGAAACUG
AC AUAG
UG UAGAA
GCGGUGAAUACGUUCCCGGGCCUUGUACACACCGCCCGUCACACCAUGGGAG UGGG
UAUGG GC
UCUG ACC
AUCCC GGGGC
AGGAA UACCGAUGGCGAAGGC
UAAGGAGACUGCC GGUGACAAACCGGAGGAAGGUGGGGAUGACGUCAAGUCAUCAUGGCCCUU
UUAGUUACC AGC
AAG UGAC
ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUAGGGAAUCUUCC GCAAUGGACGAAAGUCUGACGG
UGACGC UGAUG
AGG GAAGC
ACG UAC
AAGUCGUAACAAGG UUUCCG
AUGAUU GGGGUG
AGCC AGGGG
UAGGGG AGAC
ACCAAAAAUGAUAGGGGGAAUUGGAGGUUUUAUCAA AGUAAGACAGUAUG
ACC UAGGCGACG
UAG AUAA
AGCC CCGGGCUUAACC
AGUGGCGG ACGGGUGAGUAA
AGAGAA GCG
UUG AUG
ACGGG AUUAGAUACCCCGGUAGUCC
AG AGCG
UAAC UGGUCUGAGAGGAUGAUCAGUC
UUCC UAGUAA
UGUAGCAGUGAAAUGCGUAGAU AUGCGG
UUGUCC GGAAUUACUGGGCGUAA
GAAGGC GG
UU AGAC
ACCG ACACAGG
UAUUGGACAA UGGGCGCAAGCCUGAUCCAGCCAUGCCGCG
UUCAC ACGUCAUACAA
UAUCG ACCCC
UUGGAGG UUG
UUG UCUU
AACAAGG UA</w>
ACCUGGGGAGUACGUUCGCAAGAAUGAAACUCAAAGGAAUUGACGGGGACCCGCACAAGCGGUGGAGCAUGUGGUUUAA UUCGAAGCAACGCGAAGAACCUUACC
UAGG AGG
UAAUACCGC AUAACG
UCGCGG AUCAGAAUGCC
UGG UAAC
AGAC UCC
ACGAA GG
AGUCG AGUUGUUUGGGAA
AUU CCC
GAAG AGG
AUGGG CCC
ACAGGUGCUGCAUGGCUGUCGUCAGCUCGUGUUGUGAAAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCCUUAUCC UUUG
AGGG UGAGAAUCCCG
GCCUGGGGAGUACGGCC GCAAGGCUGAAAC
UC AUAA
GCGAG AGCAA
ACCAC UUUG
ACCUUCGGGCC UC
UCG UG
AUGAA GGC
AUUAG UAGAA
UUGG GGGC
UC UGAGAGG
UAUC GAACAGGAUUAGAUACCCUGGUAGUCC
UGGGCUACACACGUGCUACAA UGGC
UAAG UUGGG
GC UCC
AUAG AGCAAAA
UUGC ACUUUAA
GGUGAA UACGUUCCC
UUGUAC UUUAAAUU
UUUC AGG
GCCUGGGGAGUACGACCGCAAGGUUGAAAC UCAAAGGAAUUGACGGGGACCCGCACAAGCGGUGGAGCAUGUGGUUUAA
AUGUGCCC AGAUGGG
ACAUU CC
AUGC UU
AUGG AC
AGGAAG AUGGAA
AGUG AAG
ACGC UGUAAACG
UGGGG GGAACCC
AG AUAC
UGC UGCC
ACG CCGUAAACGAUG
UGUAGCGGUGAAAUGC GCAGAG
GGG CCG
AUC GGC
UUG AGAA
UCAAGUCCUCAUGGCCCUU AUGGGUAGGGC
GGG UUAAGUCCC
UGAC UG
UAGGGAAUCUUCC GCAAUGGGCGAAAGCCUGACGG
UGGC UUCCGG
AGUGAUAA ACUGG
AGCGG AGC
UGACGCUGAUG UGCGAA
UGC ACGC
ACGGGUGAGUAACGCG UAUCCAACC
UGCC GCC
UGGGC AAG
UACC UAUAAG
ACC UAC
AGGAAGGUGGGGAUGACG UCAAGUCAUCAUGCCCCUU
AC UGGC
AUCC AUU
GGC GCAGC
AGCC GGCC
UUG CCG
ACGAA AA
AGGGAAGAAAA UGACGGUACC
UG AUAAC
ACCUC AUAA
AGGGCGCG UAGGCGG
UGAGUGAUGAA GGCCUUAGGGUUGUAAAGC
UGGGGG ACAAC
GAA AGAA
GACGAACGCUGGC GGCGUGCUUAACACAUGCAAGUCGAAC
UUUCCUGUG UAGCGGUGAAAUGCGUAGAU
UAUUGCACAAUGGGCGCAAGCC UGAUGCAGCGACGCCGCG
AGC UGC
UUUAA UUGG
AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCCGUAAACGAUG AGUGC
UCGG UUC
UACCG UAAGAA
UGCC GAAGC
ACUGCC GGUGAUAA
ACG CCGUAAACG
UGGAAUUCC UAGUGUAGCGGUGAAAUGCGUAGAUAUUAGG
AUC GGGG
UGUU ACCC
ACC AUU
UUG CCUU
AAC UCC
UGCC AGC
UUUAA GC
ACCUC UUUCAGC
AAG AUGG
ACUGGGAUAACUUCGG GAAACCGGAGC
UUCG ACG
CCC AUU
UCAGUUCGG AUUGCAGGCUGCAACUCGCCUGC
UAGAGUC UUG
GGG AGAGG
AUACCUAGUAUAA ACAAUGAGAC
AGGGGGAUAACUACUGGAAACGG UAGC
ACCCGCACGAA AGGCG
UGCGAAAGCAUUUGCC AAGGAUGUUUUCAUUAAUCAAGAAC
UU UGGGG
UUAA UAC
UCAG UGAC
UAGG GGAACC
AGG AAGCCCC
CC UACGGG
AUG UUGC
UAGAG AGACUGCC
UG UCCG
UUGUCCGG AUUUAC
AAGAGUUC ACAUCG
UGCGAA AGC
UGCAGG AUGACGG
AGCGUGGGUAGCAA ACAGGAUUAGAUACCCUGGUAGUCCACG
UUGCCAAGCC GCGAGGUGGAGC
AUC AUUCAGUUGGGCACUC
UGG UAGC
ACAGG UGGUGCAUGGUUGUCG
UUAUGAACUCCAUCC UGAUAA
AUGGC AA
UAGG UCGG
UUGUCCGGAUUUAUUGGGCGUAAAGCG AGCGCAGGCGG
UGGGUAACC UGCCC
UG UCUG
GAAGG UGGG
AUGGAA UUCCGCG
GCGUUAUCC GGAAUUAUUGGGCG
AGAG UC
UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAAUUCGAAGCAACGCGAAGAACCUUACCAGGUC UUGACAUCC
AGC UCAAC
UAAGGACCGGCUAAUUCCG UGCCAGCAGCCGCGGUAAUACGGAAGG
UUG UGUG
GCG CCC
UC ACGG
ACAC AGGUGCUGCAUGGCUGUCGUCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCC
UUUGAA AAAAUUAGAG
UUGAGUGCAGAAG AGGAAAGUGGAAUUCCAUG
UAC ACG
UGAG AUACC
AGAAAUCAA AGUCUUUGGG
UAGC GGG
UACAAUGG UCGG
AGGGCG UG
UUAA AGC
UAGG AC
AGCGUGGGUAGCAA ACAGGAUUAGAUACCCUGGUAGUCCACGCCGUAAACGAUG
GCGUUGUCC GGAAUUAUUGGGCGUAAAGCGCGCGC
AUGCGGAUUAA UUCGAUGC
AUUC GGAA
UUUAA AA
UACUC UUGACAUCC
ACUU UUGGGAAG
AGGC GCC
AUUGCACUC UGCAACUCGAGUGC
AUGUC UAC
UAAGG UGAC
AC UAAAAC
GC ACGG
AUG AGAAC
AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCCGUAAACGAUG UCAAC
ACG AGAGUUUGUAAC
AUU UGAG
UAAGCACC GGCUAACUCUGUGCCAGCAGCCGCGGUAAUACAGAGGG
UUUG UUAAGUCAGAUGUGAA
UCGCAAG ACCAA
AGG AUC
AC AGCC
