{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"A":5,"B":6,"C":7,"D":8,"G":9,"H":10,"K":11,"M":12,"N":13,"R":14,"S":15,"U":16,"V":17,"W":18,"X":19,"Y":20,"U</w>":21,"C</w>":22,"A</w>":23,"G</w>":24,"R</w>":25,"N</w>":26,"Y</w>":27,"D</w>":28,"M</w>":29,"W</w>":30,"S</w>":31,"H</w>":32,"K</w>":33,"V</w>":34,"X</w>":35,"B</w>":36,"GG":37,"AA":38,"CC":39,"UU":40,"AG":41,"UG":42,"AC":43,"UC":44,"UGG":45,"GC":46,"AGG":47,"UAA":48,"AGC":49,"ACC":50,"AUU":51,"AUG":52,"GAA":53,"UCC":54,"UAC":55,"UGC":56,"AAC":57,"AUC":58,"UAG":59,"AAG":60,"GGC":61,"GGG":62,"UUG":63,"UUC":64,"CCC":65,"AUGG":66,"ACG":67,"UCG":68,"AU":69,"UAAC":70,"UGAA":71,"GCG":72,"UGAG":73,"UGCC":74,"AGGC":75,"UGGC":76,"AGCC":77,"AUGC":78,"GGAA":79,"ACGG":80,"UACC":81,"AGAA":82,"AUCC":83,"ACAA":84,"UUGG":85,"AGGG":86,"AGGAA":87,"AUAA":88,"UCAA":89,"UGGGG":90,"GCAA":91,"GAAC":92,"UAUU":93,"UAGC":94,"GCC":95,"UUAA":96,"GCGG":97,"ACCC":98,"AUAC":99,"UGGG":100,"UGAC":101,"UAGG":102,"AGAC":103,"CCG":104,"AGCG":105,"UCCC":106,"UCAG":107,"GGCC":108,"UACG":109,"AUAG":110,"AGAG":111,"UUGC":112,"UUCC":113,"GGGG":114,"UCGC":115,"AUUC":116,"AAAA":117,"ACAC":118,"AAGUC":119,"UGGAA":120,"UUAG":121,"UAUC":122,"UAAG":123,"UUCGG":124,"GGCG":125,"AGCAA":126,"UUUG":127,"AUUG":128,"UCGG":129,"UAUG":130,"ACCG":131,"CCUU":132,"UCUG":133,"UGGGC":134,"AACG":135,"UACAC":136,"AUUAG":137,"AUGGC":138,"UUUU":139,"GAAG":140,"AUGAA":141,"AGCAG":142,"ACUC":143,"UUCG":144,"UACAA":145,"UUUC":146,"UUUAA":147,"UGUCG":148,"UGAGG":149,"UGCG":150,"ACAGG":151,"GCGAA":152,"ACCAA":153,"UUAAG":154,"AUAAC":155,"UACGGG":156,"UCCG":157,"AGUC":158,"CCGG":159,"UGUC":160,"UUGGG":161,"AUUAA":162,"AUGGG":163,"ACAG":164,"AGCAGCC":165,"UAGUCC":166,"CCCG":167,"AUGCC":168,"UUCCC":169,"UCAGC":170,"AGGGC":171,"ACGC":172,"GGUGAA":173,"AGUG":174,"UGCCAGCAGCC":175,"GCGGUAA":176,"UGAGAC":177,"UUAC":178,"GCACAA":179,"AUUAGAU":180,"AGUAC":181,"UCCUACGGG":182,"UGUG":183,"AUUGG":184,"AAGG":185,"AUGCG":186,"GGCUAAC":187,"AGGCAGCAG":188,"UGCCAGCAGCCGCGGUAA":189,"AGGAAGG":190,"NN":191,"AAGCC":192,"UCAC":193,"AUCG":194,"UGACGC":195,"UUGCC":196,"UAGUAA":197,"GAAGC":198,"UCCUACGGGAGGCAGCAG":199,"ACGGG":200,"UAAAGC":201,"UGUAGC":202,"AGUGGC":203,"UUGAC":204,"GGGCC":205,"UUGACGG":206,"UAGGC":207,"AUGUGG":208,"AGGGG":209,"ACUG":210,"AUUAGAUACCC":211,"UAAUACC":212,"ACCGG":213,"UAAACG":214,"UGAGACACGG":215,"UUGAA":216,"UAU":217,"UCAGCUCG":218,"UAAGG":219,"UGCAA":220,"UGGGGAA":221,"AGCGCAA":222,"AGAGG":223,"AUCCC":224,"UGGAGC":225,"AUCAA":226,"UUCGGG":227,"ACGAA":228,"UUAAC":229,"UGGUAGUCC":230,"AGGAAC":231,"UCUC":232,"GAAGGC":233,"UAGAG":234,"AGACUCCUACGGGAGGCAGCAG":235,"UGCAAC":236,"CCCUU":237,"AUUAGAUACCCUGGUAGUCC":238,"AUUAGC":239,"UGCUGC":240,"AUGACG":241,"UAAAA":242,"UUAAGUCCC":243,"UAGGG":244,"UCAAAGGAA":245,"UGAGAGG":246,"ACUU":247,"UGGUC":248,"AUCAG":249,"UGUU":250,"UUGGGUUAAGUCCC":251,"AGGAAGGUGGGG":252,"GCCUGGGG":253,"UGAGAUG":254,"AAGUCG":255,"UAGUUGG":256,"CCCC":257,"UCAAAGGAAUUGACGG":258,"GGUG":259,"UACGUUCCC":260,"ACCGCCCG":261,"UAACGCG":262,"UCAGCUCGUGUCG":263,"GCUGGC":264,"UAGAU":265,"GCACAAGCGG":266,"UGCAACUCG":267,"UACGG":268,"UAGAA":269,"UCAGCUCGUGUCGUGAGAUG":270,"ACUCC":271,"AACGAGCGCAA":272,"UGGGCG":273,"UGGCC":274,"AUAAG":275,"AGCGUGGGG":276,"GGGCCC":277,"CCUUACC":278,"UAUGG":279,"UCGCUAGUAA":280,"UGCCC":281,"UCAGG":282,"UCUU":283,"UACCC":284,"ACAUGC":285,"UCAAC":286,"UACACACG":287,"GGGC":288,"GCAACGAGCGCAA":289,"AGCCC":290,"UACACACCGCCCG":291,"ACAGGAUUAGAUACCCUGGUAGUCC":292,"AGUU":293,"ACUGC":294,"UUGGGUUAAGUCCCGCAACGAGCGCAA":295,"UAUUGG":296,"AACGCGAA":297,"UAACC":298,"GGCGG":299,"UGUAGCGGUGAA":300,"AUGUGGUUUAA":301,"AGGAAGGUGGGGAUGACG":302,"AGCGG":303,"AGUGC":304,"GCAAGG":305,"GCGC":306,"AUGGAA":307,"AGAAC":308,"UGGGAA":309,"ACUGAGACACGG":310,"UGCUACAA":311,"ACUGAGACACGGCCC":312,"UUGUACACACCGCCCG":313,"ACGCC":314,"AGGCC":315,"GCCUGGGGAGUAC":316,"AGAAG":317,"AACGCGAAGAA":318,"AUCGG":319,"AUGGCUGUCG":320,"AGACUCCUACGGGAGGCAGCAGUGGGGAA":321,"ACCCC":322,"AUCAGC":323,"AACAA":324,"AUUGC":325,"UCCGG":326,"ACGGGUGAG":327,"UGACGG":328,"UGAAAC":329,"UUGUAA":330,"UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAA":331,"UGGGGG":332,"CCGUAAACG":333,"UAGCC":334,"UGGUGC":335,"NNNN":336,"AGCGUGGGGAGCAA":337,"GGCGACG":338,"GCACAAGCGGUGGAGC":339,"UACGUUCCCGGGCC":340,"UGGAAC":341,"UACACACGUGCUACAA":342,"UGCCG":343,"AUGUGAA":344,"AGGGAA":345,"UCGAA":346,"AAGUCGAAC":347,"UCAAAGGAAUUGACGGGGGCCC":348,"UAAGC":349,"UCAAG":350,"AACGCGAAGAACCUUACC":351,"UCAACC":352,"AUAGG":353,"AGAAAA":354,"UGAUCC":355,"GGCUAACUACG":356,"UUCAA":357,"UGCUGCAUGGCUGUCG":358,"UUACC":359,"GCACAAGCGGUGGAGCAUGUGGUUUAA":360,"UCCAA":361,"AUAGC":362,"AUUUG":363,"UAUAA":364,"UGAUGC":365,"CCAA":366,"ACACUGGG":367,"UUGGAA":368,"GAACGCUGGC":369,"GCGGUGAA":370,"UGCGAA":371,"UAAUACCGC":372,"UGUAGCGGUGAAAUGCG":373,"AGCGAA":374,"UGAAGAA":375,"ACAGGAUUAGAUACCCUGGUAGUCCACG":376,"UAGAGG":377,"ACCAGUGGC":378,"UAGGGG":379,"UGGUCUGAGAGG":380,"GGAAUUAC":381,"AUACC":382,"UGCCAGCAGCCGCGGUAAUACG":383,"AGCAAC":384,"UAACACG":385,"AUAUU":386,"UACCAA":387,"UGUAA":388,"AGAUU":389,"UUGUACACACCGCCCGUCAC":390,"AUACG":391,"AGAGC":392,"UGAAG":393,"AUUAGCUAGUUGG":394,"UUGUUGG":395,"GGCUAACUCCG":396,"AUGUC":397,"AUCAGCC":398,"UGGCG":399,"AUGAC":400,"UAACAAGG":401,"UGAGGC":402,"UCAGUUCGG":403,"GGCCC":404,"GGCAA":405,"UUUCC":406,"UAGCG":407,"GAAAGCC":408,"AUGAAC":409,"ACAUU":410,"AGACUGCC":411,"AGAGUUUG":412,"GCUC":413,"UCAAGUC":414,"UACAG":415,"UGAAC":416,"GGUC":417,"ACACUGGGACUGAGACACGGCCC":418,"AUAUC":419,"ACGGC":420,"GCAG":421,"UUGUACACACCGCCCGUCACACC":422,"GGAAUUACUGGGCG":423,"UUAUCC":424,"GCCGCG":425,"GGCUC":426,"UGGAG":427,"UAUGC":428,"GAAUC":429,"GAAAA":430,"UGAUC":431,"UAUAC":432,"GGCUAACUACGUGCCAGCAGCCGCGGUAAUACG":433,"UA</w>":434,"UUGGGC":435,"UAAAAC":436,"UAGUC":437,"GGAG":438,"AGGGGG":439,"UAACGC":440,"AUUCC":441,"UUGGC":442,"GGCUAACUCCGUGCCAGCAGCCGCGGUAA":443,"UUUUC":444,"GAACGGG":445,"UGUGG":446,"UUGUCG":447,"UAUUG":448,"ACAAC":449,"GCCUGGGGAGUACGGCC":450,"AUGGCCCUU":451,"AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACG":452,"AUCCUGGC":453,"UGGGCGAAAGCC":454,"AUUAAG":455,"ACAUGCAAGUCGAAC":456,"ACUUC":457,"UGGGAAC":458,"UAACG":459,"UGGAAUUCC":460,"UGUGC":461,"AACC":462,"UUAACC":463,"AUCGC":464,"AGGCG":465,"UUCGAUGC":466,"UCAAAUC":467,"UCCUC":468,"AUGCCGCG":469,"UUGUC":470,"GGGUC":471,"UUGUCC":472,"GGAAUCGCUAGUAA":473,"UUCAG":474,"AGUCUGCAACUCG":475,"AUUCG":476,"ACAAAA":477,"GCAGC":478,"UAUCC":479,"AGUAA":480,"UUUGG":481,"UGAUG":482,"UAUUC":483,"UAGCCG":484,"AGCAACGCCGCG":485,"UGGUGCAUGG":486,"GGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGG":487,"UUGAG":488,"ACUGG":489,"UGCGG":490,"UGGGCGC":491,"AGCCG":492,"UAAUAC":493,"UCGCAAG":494,"UUAAUC":495,"UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCC":496,"UACCG":497,"GCAAGGC":498,"UCAAGUCAUC":499,"ACGCCGCG":500,"AGUGG":501,"ACCAAGGCGACG":502,"UGCAAGCG":503,"UGAGAGGG":504,"AUAUG":505,"UGUGAA":506,"ACCUC":507,"UCAAAA":508,"UAGGCGG":509,"UGACG":510,"UGAGGAA":511,"AGAUG":512,"ACAGC":513,"AGGCGG":514,"GGCAGC":515,"UGACC":516,"AGCCAUGCCGCG":517,"GCCG":518,"ACCGGAGGAAGGUGGGGAUGACG":519,"AAGUCGUAACAAGG":520,"CCGUAAACGAUG":521,"GAAGG":522,"UUUUG":523,"UACACACGUGCUACAAUGG":524,"AGUUG":525,"UUUAG":526,"UUCCG":527,"UGUAGCGGUGAAAUGCGUAGAU":528,"AUCCG":529,"AUGGGG":530,"GGCCUUCGGG":531,"ACAAG":532,"AUGCCCCUU":533,"UUGUAAAGC":534,"UUGCCAGC":535,"AGGUC":536,"GGCGC":537,"AAGC":538,"GCGUAA":539,"ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAA":540,"GCGGUGAAUACGUUCCCGGGCC":541,"UGACGCUGAGGC":542,"CCGGGC":543,"UGGUCUGAGAGGAUG":544,"AGAGUUUGAUCCUGGC":545,"GAACGGGUGAG":546,"UGGGCGCAAGCC":547,"AGACC":548,"AGGAACACCAGUGGC":549,"UGAAAA":550,"UGUUG":551,"AUCAGAA":552,"UCGCGG":553,"GAAAC":554,"UAAAGCGC":555,"AUGAAG":556,"AGCGACGCCGCG":557,"UAUAG":558,"UAGCAA":559,"AAGUCGGAAUCGCUAGUAA":560,"UAUUGGACAA":561,"UUCGAAGC":562,"UUUGAC":563,"AGGAAG":564,"ACACC":565,"UAUUGCACAA":566,"ACCCG":567,"GGAUU":568,"AGAAGAA":569,"GAACG":570,"AGUGAA":571,"GAAGGCG":572,"UCUGG":573,"UUAGC":574,"UAGGUG":575,"UAUGGG":576,"UGAUU":577,"UAAUC":578,"UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAA":579,"GAACGCUGGCGGC":580,"GCCCC":581,"GAAGGCGGC":582,"UCGCG":583,"UUCGGGG":584,"AUGGGC":585,"NNNNNNNN":586,"AGUACG":587,"AUAACG":588,"AUACAA":589,"UUUGC":590,"UUGUACACACCGCCCGUCACACCAUGGG":591,"AGGUGCUGCAUGGCUGUCG":592,"ACGGGUGAGUAACGCG":593,"UUGAAAC":594,"UCAAAUCAUC":595,"ACGGCC":596,"GAAGCACC":597,"ACCAAGGC":598,"UGUAC":599,"UGACGCUGAGG":600,"GGUGACAA":601,"UGGGGUAA":602,"UUAAUCGGAAUUACUGGGCG":603,"UGGGGUG":604,"UGAGAA":605,"UGAACC":606,"ACACUGGAAC":607,"UUGACAUCC":608,"UUGGGG":609,"GAAAG":610,"UCAUU":611,"AACGG":612,"UAUCAGC":613,"AUUAGG":614,"UGAGC":615,"UUAUU":616,"UGGCAA":617,"CCCAA":618,"GCGAGG":619,"UCGCC":620,"UGAGGG":621,"UGGUGCAUGGUUGUCG":622,"UUAAAAC":623,"AGUUC":624,"ACAUGCAAGUCG":625,"UUCGAUGCAACGCGAAGAACCUUACC":626,"GAAAGC":627,"UAAUACCGG":628,"AUCAGG":629,"UGAAGG":630,"UGCGC":631,"GGAAUU":632,"GGACCC":633,"GGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGGG":634,"GCCUGGGGAGUACGGCCGCAAGG":635,"ACUGCC":636,"AUGAUAC":637,"AGCGC":638,"UCAAGUCAUCAUGGCCCUU":639,"AUAACC":640,"ACCGC":641,"GAAACCC":642,"UUUAC":643,"UAGGAA":644,"UUAUC":645,"UUAAAA":646,"UGACGGUACC":647,"UGAGACACGGUCC":648,"AGAGAA":649,"UGAUGAA":650,"AGUCG":651,"UAGUCCGG":652,"UUUGGC":653,"GGAAGG":654,"ACAUC":655,"UGGAUG":656,"UAUCAA":657,"UAUCG":658,"ACAUUGGG":659,"GAACAGG":660,"AGCCAA":661,"UGGAC":662,"UUUUGG":663,"UGAUGG":664,"UCGGC":665,"UCAAAUCAUCAUGCCCCUU":666,"UUGUUC":667,"UGAGGUAAC":668,"AGGUGGUGCAUGGUUGUCG":669,"ACUGAG":670,"UCCCG":671,"AUUUC":672,"ACCAGG":673,"GCGUUAUCC":674,"UCCCC":675,"UGGAGG":676,"UGCGGC":677,"UGGUCUGAGAGGAUGAUCAGCC":678,"UGGGCC":679,"UAUUAG":680,"ACGACG":681,"AUCUC":682,"AGCUC":683,"AACGC":684,"UGGGGGAAACCC":685,"UGGCGG":686,"ACUUG":687,"ACACUGGAACUGAGACACGGUCC":688,"AUGAUU":689,"GGCGUGC":690,"GCGCC":691,"GAAGAA":692,"ACAGGUGCUGCAUGGCUGUCG":693,"UAGGGC":694,"GGUGACAAACCGGAGGAAGGUGGGGAUGACG":695,"ACUGGG":696,"ACUAC":697,"UCAAGUCCUC":698,"CCCGG":699,"UUGUACACACCGCCCGUCACACCAUGGGAG":700,"AGCUUGC":701,"CCCGCG":702,"ACCUGGGG":703,"UGAGGUAA":704,"AGAUC":705,"AGAGGG":706,"AGUAUU":707,"ACAGAA":708,"ACGUU":709,"UGUCC":710,"AUAAAA":711,"AA</w>":712,"UUAUG":713,"UGUAGCGGUGAAAUGC":714,"UGUGUGAAGAA":715,"AUGAAGC":716,"UCAGAUU":717,"UACCAAGGCGACG":718,"ACGGUACC":719,"ACUCCUACGGGAGGCAGCAG":720,"UCGGG":721,"GGAAUUAUUGG":722,"UAUGAA":723,"AUGAAGUCGGAAUCGCUAGUAA":724,"UGGAAUCGCUAGUAA":725,"UUAGG":726,"GCAAG":727,"AUGGCC":728,"UUGACC":729,"AR":730,"UGCAUU":731,"GGCGUGCC":732,"UUUCG":733,"AUCUGG":734,"AGGAAUACC":735,"UGACAA":736,"UAAAG":737,"UCGCGGAUCAGC":738,"UGGCUC":739,"UGCAGG":740,"AUGACC":741,"UGCAC":742,"GGUCGCAAG":743,"UGCCGCG":744,"UAUAGG":745,"AUGCAA":746,"UUAACACAUGCAAGUCGAAC":747,"GAACAGGAUUAGAUACCCUGGUAGUCC":748,"UGUUC":749,"UUCGAAGCAACGCGAAGAACCUUACC":750,"UUUGGG":751,"AUGUCC":752,"AUUAAGC":753,"AUCAUU":754,"UAUUCC":755,"GGGGC":756,"UGGGGC":757,"UUAAGC":758,"UUGCAA":759,"AUCACC":760,"UGGGCUACACACGUGCUACAAUGG":761,"AGCUAA":762,"UCUGC":763,"AGUAG":764,"UGUAG":765,"UCAAAGGAAUUGACGGGGACCC":766,"UCCGC":767,"UGGGGUGAAGUCGUAACAAGG":768,"UAGCCGGCC":769,"UGCGAGCG":770,"AUAGAA":771,"UGCGGG":772,"GCCGG":773,"ACAGGG":774,"AUUGAA":775,"GCCUGGGGAGUACGGCCGCAAGGUUAAAAC":776,"CCGGGCUCAACC":777,"UGGCGAAGGC":778,"AUCCAA":779,"UAAGCACC":780,"UUUGAA":781,"UCUUC":782,"UCAGAUGUGAA":783,"ACCUGAGAGGG":784,"GCAAUGGGCGAAAGCC":785,"UUUCAG":786,"AGCAAUGCCGCG":787,"GCCUGGGGAGUACGGUCGCAAG":788,"GGAAAA":789,"UAACACAUGCAAGUCGAAC":790,"AGCAACGCCGCGUGAG":791,"AUUGGAGUCUGCAACUCG":792,"UGUAAACG":793,"ACCCAA":794,"AGGUGAA":795,"AUAUGG":796,"GGCCACAUUGGG":797,"UGGGAAG":798,"ACGGGUGAGUAACACG":799,"UGAUCCAGCCAUGCCGCG":800,"AGAACC":801,"AUAGGGG":802,"UUAGAG":803,"AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCCGUAAACGAUG":804,"GGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGG":805,"UAAUACCGCAUACG":806,"UCAUC":807,"UUGCG":808,"AGCAUU":809,"UAAGAA":810,"UACGAA":811,"GGCAAC":812,"AGGCAA":813,"UGUAGCGGUGAAAUGCGUAGAG":814,"AUUGGAGUCUGCAACUCGACUCC":815,"AUCUG":816,"GGAAACG":817,"UAAAGCG":818,"UACAGAGGG":819,"UAACGG":820,"UGAGGUAACGGCUC":821,"UGCCUUCGG":822,"UGCCGUGAGG":823,"UGCAAGCGUUAAUCGGAAUUACUGGGCG":824,"UGCAG":825,"UAAUG":826,"UACGUUCCCGGGUC":827,"ACAAGG":828,"AGGAG":829,"UUAGGG":830,"AGUGGCGG":831,"AGGAC":832,"UAGAGGUGAA":833,"UGGUAC":834,"UUAGAA":835,"UGCCCC":836,"UUCGGC":837,"UUAGUUGCC":838,"UGAAGC":839,"GCAAGGCUGAAAC":840,"UUGGAGG":841,"ACGUC":842,"UGGUG":843,"GGAAUUCC":844,"AUUAAAAC":845,"AGGUAG":846,"UCAGGAUGAAC":847,"AGAUGG":848,"AGUCC":849,"UGACAC":850,"AACUC":851,"UAAUACAUGC":852,"GAACC":853,"AUCAC":854,"UACUC":855,"AGUGGCGAACGGGUGAG":856,"UUCUC":857,"ACGGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGG":858,"UUCUUAG":859,"ACGACC":860,"GGAAAC":861,"AUCGGG":862,"AUGCGUAGAU":863,"AGGCCC":864,"AUUCAA":865,"AGAAGC":866,"UAUUGC":867,"UGCAACUCGCC":868,"UUUAAAGGG":869,"UUUUCGG":870,"UGCCGG":871,"UAGGUGG":872,"ACUAA":873,"UCAGCUCGUGCCGUGAGG":874,"UUGGGCACUC":875,"UCGUAG":876,"GGCUAA":877,"UAAAGCGCGCG":878,"AAGAC":879,"UG</w>":880,"UCUGCCC":881,"UGGGAACUGC":882,"GAAAGG":883,"CCCUAAACG":884,"UACACC":885,"ACGAACGCUGGC":886,"GGUGAAUACGUUCCCGGGCC":887,"GGUGAUAA":888,"GAAGCACCGGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGGG":889,"AACAAAA":890,"UCCCCC":891,"GGCCUUCGGGUUGUAA":892,"UUGAGUGC":893,"UAAUGG":894,"UCGCGC":895,"ACCCGC":896,"ACCGCAAGG":897,"UUAAAGGAA":898,"UGUUGG":899,"UGAUGCAGCGACGCCGCG":900,"UGAUCCAGCAAUGCCGCG":901,"UAACGCAUUAAG":902,"UUUUGC":903,"ACGGGG":904,"AGAUUUAUC":905,"UGGCGC":906,"UCAGUUCGGAUUG":907,"AUAUAA":908,"AUUGGG":909,"UAGCUGGUCUGAGAGGAUGAUCAGCC":910,"UAGGGAAUC":911,"AUGGCGAAGGC":912,"AGGCGC":913,"AUUGUAA":914,"UUGUACACACCGCCCGUC":915,"UAACGGCCC":916,"UUAAGUC":917,"GCAAGGCUAAAAC":918,"UAGAGGUGAAAUUCG":919,"UUGAAC":920,"ACACUGGAACUGAGACACGGUCCAGACUCCUACGGGAGGCAGCAGUGGGGAA":921,"UCGCAG":922,"UUCGACGC":923,"UACUCC":924,"UCCCAA":925,"AUAUAC":926,"AGACAA":927,"GAAGGCGAC":928,"UGUGGC":929,"UCUUUC":930,"UUAACACAUGCAAGUCG":931,"UGACGCUGAGGCGCGAA":932,"ACGAAAG":933,"ACUAG":934,"UAUUGGG":935,"GGGAA":936,"UCAGAA":937,"UAUCCC":938,"AACAGG":939,"AUUAGCUUGUUGG":940,"UAGAGGUGAAAUUCGUAGAU":941,"AGGAAAA":942,"AGAGAUGG":943,"UGGAUGG":944,"UACGGGG":945,"UUAGUUGCCAGC":946,"UAGGCGGC":947,"UGACGCUGAGGUGCGAA":948,"GGCCACAUUGGGACUGAGACACGGCCC":949,"UAAUGC":950,"UUGUAAAGCACUU":951,"UGAUAA":952,"UAUUGGUCAA":953,"GCGAGGAA":954,"UACCAG":955,"GGCGGGG":956,"ACGGUGAA":957,"AUGGAUG":958,"GGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGG":959,"ACAUAA":960,"UGUGCC":961,"ACCUGAGAGGGUGAUC":962,"NNNNNNNNNNNNNNNN":963,"UCAAGC":964,"UUGUU":965,"UACCCC":966,"GCAACCC":967,"UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCCC":968,"UAGAUU":969,"UGGUGAA":970,"AGCGUGGG":971,"ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAAUAUUGGACAA":972,"GCACAAGC":973,"GAACUC":974,"ACUAAC":975,"AAAAAA":976,"AUGCGG":977,"UAUGGC":978,"AGAAAGCC":979,"AUUUAC":980,"AGAAGG":981,"UGACGCUC":982,"UGGACUG":983,"UAAAGCUCUG":984,"UGGGUGUAA":985,"UCAAAUGAA":986,"GCGGCC":987,"AUGAG":988,"ACCAG":989,"AUCAUGGC":990,"UCAAAGGAAUUGACGGGGGCCCGCACAAGCGG":991,"AUACCG":992,"AUGGCCUU":993,"UGCUGCAUGG":994,"AGGAACACCGG":995,"UGGUAA":996,"AUACCC":997,"UCAGAUUGAACGCUGGCGGC":998,"UCAACCG":999,"AGCGUGGGGAGC":1000,"AG</w>":1001,"UUGCAG":1002,"ACAGUAC":1003,"UCGACC":1004,"AGCGCAACCC":1005,"UUGUCCGG":1006,"AGCGGC":1007,"UACAAUGG":1008,"UGGCGCAGC":1009,"UUGAAG":1010,"AAAAGAA":1011,"AGCCGCC":1012,"AC</w>":1013,"AUGUG":1014,"GCAC":1015,"GGCGUGCUUAACACAUGCAAGUCGAAC":1016,"UUGACGGGGGCCC":1017,"AUAGCC":1018,"GGAAUUAUUGGGCGUAA":1019,"ACCUUC":1020,"AGUCUGCAACUCGAC":1021,"ACCAC":1022,"GAACAA":1023,"UU</w>":1024,"UUCGAUGAUAC":1025,"UAAAC":1026,"AUAUGC":1027,"GCUAGC":1028,"UUAAAGCC":1029,"AGGCUC":1030,"AGUGCC":1031,"UAACGGCC":1032,"GGUCUUCGG":1033,"CCCUGG":1034,"AUGAGCCC":1035,"AGGGCG":1036,"UCUCC":1037,"UAGGACC":1038,"UGGGUAACC":1039,"GGUGGAA":1040,"ACCAAAA":1041,"GGCUU":1042,"ACGGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGUGGCAA":1043,"AUUGGGCC":1044,"GCCUGGGGAGUACGGUCGCAAGAUUAAAAC":1045,"AGCAGC":1046,"UAUGCC":1047,"ACCAGGG":1048,"UGAUGUGAA":1049,"AUGCAAGUCGAAC":1050,"AGACUCCUACGGGAGGCAGCAGUGAGGAA":1051,"UGGUU":1052,"UGGAUU":1053,"AUUCGG":1054,"AUGGCG":1055,"UCUAG":1056,"UUGGAAUCGCUAGUAA":1057,"ACCUGGGGAGUACG":1058,"AGGAACACCAGUGGCGAAGGCGGC":1059,"ACAGGAUUAGAUACCCUGGUAGUCCACGC":1060,"UGUGUGAAGAAGGCC":1061,"ACCACC":1062,"UAAGGAGACUGCC":1063,"UGGGGUGAAGUCGUAACAAGGUA</w>":1064,"AGGAAGGUGGGGACGACG":1065,"UGACAGGUGGUGCAUGGUUGUCG":1066,"UCAAGUCCUCAUGGCCCUU":1067,"UAACGCAUUAAGC":1068,"ACAACC":1069,"UAACAGG":1070,"UUGAGG":1071,"UAUAAC":1072,"UCGUGG":1073,"AUUAAC":1074,"UAACAA":1075,"UUUCAA":1076,"UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCC":1077,"UUCAC":1078,"UUGUAC":1079,"CCGC":1080,"AUCCGG":1081,"UCGCGGAUCAGCAUGCC":1082,"AUUGAC":1083,"UUCCAA":1084,"AUUCGC":1085,"AUGAAGCUGGAAUCGCUAGUAA":1086,"UUCGAUGAUACGCGAGGAA":1087,"UCCAGAC":1088,"UACCAAGGC":1089,"UGUCAAC":1090,"UCGUAACAAGG":1091,"AUAU":1092,"UAGCGAA":1093,"UAGGGAA":1094,"AAGAG":1095,"GCCUGGGGAGUACG":1096,"UAGCGGUGAA":1097,"AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCCGUAAACG":1098,"UGGACC":1099,"UAGCCGG":1100,"AUAGGGC":1101,"UAGCUGGUCUGAGAGG":1102,"UCCAUU":1103,"AUUAGAUACC":1104,"UAAGGG":1105,"GCGUUAUCCGGAUU":1106,"GUAACG":1107,"UGCCAGCAGCCGCGG":1108,"GGCUAACUUCG":1109,"UGGGCGUAA":1110,"UACAGAA":1111,"AUUCAG":1112,"GGGGGC":1113,"UAGCCGGCCUGAGAGGG":1114,"UUGGCGGGG":1115,"GCAAUGG":1116,"UCGUAGUCCGG":1117,"UAAAAGC":1118,"ACCUGAGAGGGUGAUCGGCC":1119,"GGAAUCAC":1120,"AUUAGCUAGUUGGUGGGGUAA":1121,"ACCUU":1122,"CCCGC":1123,"GCCUGGGGAGUACGGCCGCAAGGCUAAAAC":1124,"AGUAAG":1125,"UCGAC":1126,"UGGUUAA":1127,"AAGCCG":1128,"UGGUAG":1129,"AUCCCCGGGCUCAACC":1130,"AUGACGG":1131,"UGUAAC":1132,"UGCUCC":1133,"UACCGC":1134,"AGCAUC":1135,"UAGAAUUCC":1136,"AUUGGGG":1137,"UGGUGUAGCGGUGAAAUGC":1138,"UACGC":1139,"GGAAGC":1140,"UGCUC":1141,"AAGACC":1142,"AAGUCGG":1143,"GCGAG":1144,"UCAGAAC":1145,"UCUGCC":1146,"UUGACG":1147,"UUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAA":1148,"UGGGGGCAACCC":1149,"UAGAGUG":1150,"UAUCAGCUUGUUGG":1151,"AUGGAAAGG":1152,"UUUUCC":1153,"AGCUCC":1154,"UCAGAGGUGAA":1155,"UAGGAUC":1156,"UAACGCGUUAAG":1157,"AUACAGG":1158,"UAUAAG":1159,"ACCCGCG":1160,"UAGGGAAUCUUCC":1161,"UAACACAUGCAAGUCG":1162,"AY":1163,"UGCCAA":1164,"AUGAAGUUGGAAUCGCUAGUAA":1165,"GGGAGC":1166,"UGUAGCAGUGAA":1167,"UAGAGC":1168,"UAAUACCGCAUAA":1169,"UGCAGC":1170,"UCUUGC":1171,"UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCCUU":1172,"AGACGG":1173,"UGACCC":1174,"AGAAAG":1175,"UGGGUGUAAAGGG":1176,"UAUUGCACAAUGGGCGCAAGCC":1177,"UAGAGAUAG":1178,"AUUGCGAA":1179,"UGAAGUCGGAAUCGCUAGUAA":1180,"UUGACGGUACC":1181,"UCUGCAACUCG":1182,"ACAUG":1183,"ACGAUCAG":1184,"UAUUGGGUUUAAAGGG":1185,"UGAGGUAAUGGCUC":1186,"UGUUAA":1187,"ACCGCAAGGUUGAAAC":1188,"UUUUGGACAA":1189,"UUGAUU":1190,"AUAAGG":1191,"UGAAAAUCC":1192,"UAGAAC":1193,"UCAGUAAC":1194,"ACUCUUUGGC":1195,"AUAUCC":1196,"UUUAUU":1197,"GCAGAUAUC":1198,"ACCGAUGGCGAAGGC":1199,"ACGGCCUUCGGG":1200,"UGACGCUGAGGCUCGAA":1201,"UCGGGC":1202,"UUAAAAAGC":1203,"AGUUCGG":1204,"AGCCGG":1205,"UGACAGGUGCUGCAUGGCUGUCG":1206,"AGCAGAUGAUAC":1207,"ACGAUG":1208,"GGAACC":1209,"UUUACC":1210,"GGCUAACUCUG":1211,"GGAAGAA":1212,"UUGACAUCCC":1213,"AUACCUAG":1214,"AACAAC":1215,"ACUGAGAUAC":1216,"UUCGC":1217,"UGGUGCAUGGCCG":1218,"AUACGG":1219,"UUGAUC":1220,"UCUGUAAC":1221,"UCAAAUGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAA":1222,"UUAUCCGGAUU":1223,"UUUCUGG":1224,"UGCACC":1225,"UACAAAGGG":1226,"UUCCAGC":1227,"UGGGCACUC":1228,"AGCAGG":1229,"AGUGGAA":1230,"GAAGGCGGCC":1231,"UGACCG":1232,"AUUAGCUAG":1233,"UCAAAGGAAUUGACGGGGACCCGCACAAGCGGUGGAGCAUGUGGUUUAA":1234,"AUGUUC":1235,"UUAUUC":1236,"AUUGACAG":1237,"AGGAGG":1238,"UGCCGGUGACAAACCGGAGGAAGGUGGGGAUGACG":1239,"GGGAC":1240,"UCUUCGG":1241,"UAAAAG":1242,"AGGGGGAUAAC":1243,"UGACGCUGAGGAGCGAA":1244,"UAGGCG":1245,"UGUGAG":1246,"AUCGUAGUCCGG":1247,"UGAUUC":1248,"UUGCGC":1249,"ACCAAGGCAACG":1250,"AUGAAGG":1251,"UAAUCC":1252,"UAGAUG":1253,"UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGUAACG":1254,"AAGUCUGG":1255,"AUUGGAGUCUGCAACUCGACUCCAUGAAGUCGGAAUCGCUAGUAA":1256,"UUAGGAAUACC":1257,"UAACCC":1258,"GAACACCAGUGGC":1259,"AUGGAAAGGAUCACC":1260,"UUAAGG":1261,"AUUCUUGG":1262,"AAAAGC":1263,"UAUUAA":1264,"ACCGCC":1265,"UGCGAGCGUUAAUCGGAAUUACUGGGCG":1266,"UGCUGCAUGGUUGUCG":1267,"UGGUUUAA":1268,"ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAG":1269,"UCCCAAAA":1270,"UGGGCUACACACGUGCUACAA":1271,"UUUCCG":1272,"AUACUGC":1273,"AACGCGAAGAACCUU":1274,"UAACCGCAAGG":1275,"AGAGGAA":1276,"UGAACCAGCC":1277,"UGCAGAA":1278,"AUGAGC":1279,"ACUCCUACGGGAGGCAGCAGUGGGGAA":1280,"UAGUGUAGCGGUGAAAUGCGUAGAU":1281,"ACAUUGG":1282,"UGCUAA":1283,"GCUGGCGGCGUGCC":1284,"UACAAC":1285,"UAGGGUAA":1286,"UGCCGC":1287,"UCGUC":1288,"UUGGUGG":1289,"AGUAGC":1290,"ACGGUGAAUACGUUCCCGGGCC":1291,"UUGCUAGUAA":1292,"AUGCCC":1293,"AUGACAAAA":1294,"GAACGC":1295,"GCAAGGG":1296,"AGGGAC":1297,"UGGGGGG":1298,"UUGCACC":1299,"UAACGCAUUAAGCACUCC":1300,"UCCUU":1301,"GCGGUGAAUACGUUCCCGGGCCUUGUACACACCGCCCGUCACACCAUGGGAG":1302,"GAACAAG":1303,"UGAAAUG":1304,"UAUUGGGCGUAA":1305,"UCAACCC":1306,"UGGAGUAUG":1307,"UUUCGGG":1308,"UUUCAGC":1309,"GAACAGGAUUAGAUACCCUGGUAGUCCACG":1310,"ACCAAAAAUG":1311,"AUUGCAGGC":1312,"UAAGCC":1313,"AUCGAAG":1314,"ACGAAAGUCUG":1315,"AGCAACGCCGCGUGAGUGAUGAA":1316,"UUGUUCGGAAUUACUGGGCG":1317,"ACGAG":1318,"AGCCCGGGGC":1319,"AUAGGGGGAA":1320,"AUGAAGUC":1321,"UAAGGAA":1322,"GAAGCC":1323,"AUGGAAUAA":1324,"CCGGUAGUCC":1325,"AUAUUUUUCAG":1326,"UAGCGUAU":1327,"UUCCCGG":1328,"UCCAUCC":1329,"AUUUGUC":1330,"AGGCUUAACACAUGCAAGUCG":1331,"GAAACUG":1332,"UGGAGGAA":1333,"GCAACC":1334,"UUUUUC":1335,"AUAUCAA":1336,"UGUACC":1337,"UGGUUC":1338,"UUGUAAACUGC":1339,"UUGGAGGUUUU":1340,"AGGAAUGGAUGG":1341,"AUCUU":1342,"AAACC":1343,"AGAGUUUGAUCCUGGCUCAGGAUGAAC":1344,"UUAAACAA":1345,"ACUUUAA":1346,"AGCGGCGG":1347,"UCAAGAAC":1348,"GGAAGGGC":1349,"ACUAUG":1350,"UUGUACACACCGCCCGUCAAGCC":1351,"ACGGCCCUU":1352,"CCCUUAG":1353,"UAACCG":1354,"AACUGC":1355,"UC</w>":1356,"UUGUAAAGCACUUUCAG":1357,"ACGGCCUUCGGGUUGUAA":1358,"UAUUGCACAAUGGGGGAAACCC":1359,"UCCUAUU":1360,"AUGUUUUC":1361,"UUCGACGCAACGCGAAGAACCUUACC":1362,"UAGUAG":1363,"UGUCAACAUAA":1364,"UGUGGG":1365,"AGGAGC":1366,"UCGCAGAUCAGC":1367,"ACUCUG":1368,"UUCUGAG":1369,"UCAAAUCAUCAUGCCCCUUAUGACC":1370,"UGAGAGGAUG":1371,"UGCAACCCG":1372,"ACCUGGGGAGUAC":1373,"GCGCAGAA":1374,"AGCGGGGG":1375,"AGGGCUACACACGUGCUACAA":1376,"UACCAC":1377,"GCGUUGUCC":1378,"UGUAGCGGUGGAA":1379,"AGAAAAUUAG":1380,"ACCUUCGGGCC":1381,"UUCGAAGCAACGCGAAGAACCUUACCAGGUC":1382,"GAACGGGUGAGUAACACG":1383,"AGGGCC":1384,"AGCAGAUGAUACAGUAUU":1385,"AUGGCCUUUAUG":1386,"GCAGAUAUCAGG":1387,"GAUGAAC":1388,"UGUAAG":1389,"UUUGAG":1390,"UCAGCUCGUGCCGUGAGGUGUC":1391,"GGCUAACUUCGUGCCAGCAGCCGCGGUAA":1392,"UUCGCAA":1393,"AACAC":1394,"AACAG":1395,"UUCCAGCUCCAA":1396,"UGGGAACUC":1397,"UUUGGAA":1398,"AUUAC":1399,"ACCGGG":1400,"UAACGCGAUAAG":1401,"UCGCGAAUC":1402,"AGGGCAAGUCUGG":1403,"AGUCUGCAACUCGACUGCG":1404,"UAGAC":1405,"AGGAACACCGAUGGCGAAGGC":1406,"UGGAAG":1407,"AU</w>":1408,"UUCGGCC":1409,"AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCCCUAAACG":1410,"ACGGGUGAGUAA":1411,"GCGGUGAAUACGUUCCCGGGUC":1412,"AUCGCAGUCUGCAACUCGACUGCG":1413,"ACUCUAA":1414,"UGCGGCUUAA":1415,"UGACAG":1416,"AGCCCC":1417,"UUCCCC":1418,"UACAAAGGGC":1419,"UGAUAC":1420,"CCCGCGAGGGGG":1421,"UUGUCCGGAUU":1422,"AAGUU":1423,"UGGUGCAUGGCUGUCG":1424,"UGGCGAAGGCGGCC":1425,"GGCUAACUCUGUGCCAGCAGCCGCGGUAA":1426,"AUACUGCC":1427,"ACAAGC":1428,"AGAGGGGG":1429,"UGGUGCAUGGCCGUUCUUAG":1430,"ACUGAGAUACGGCCC":1431,"GGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGG":1432,"UCUUGG":1433,"ACCAAC":1434,"AUUCCGG":1435,"UAUGGUC":1436,"GCAAUGGGCGAAAGCCUGACGG":1437,"UGACACUG":1438,"ACGUCC":1439,"AUGGAAAA":1440,"AGUUGG":1441,"ACGUGCUACAA":1442,"AUUUU":1443,"AGUGUAGAGGUGAAAUUCGUAGAU":1444,"AACUGCC":1445,"UGGAAACGG":1446,"UGGCCC":1447,"UGGACG":1448,"AGUGCUAAG":1449,"AGCGCAACCCUUGUCC":1450,"UCUUG":1451,"AGCGUGGGUAGCAA":1452,"AGAGAAC":1453,"AUGGAAAGGAUCACCAGCAA":1454,"UAAACC":1455,"UCAAAGGAAUUGACGGGGGCCCGCACAAGC":1456,"AGCCCCC":1457,"ACUCUUUGGCAACG":1458,"UAAUAA":1459,"AGGGCUACACACGUGCUACAAUGG":1460,"AUCUUCGG":1461,"ACAGGAUUAGAUACCCUGGUAGUCCACGCUGUAAACG":1462,"AUAAUGACGG":1463,"AGGGUCAUU":1464,"ACGAAAGC":1465,"ACAUUGGAAC":1466,"UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAAUUCGAUGCAACGCGAAGAACCUUACC":1467,"AAGUG":1468,"AUGACGGCCUUCGGGUUGUAA":1469,"UAAAGCGCACG":1470,"AGUUUU":1471,"GGCGGAGC":1472,"GCGAAAGC":1473,"UAGUGUAGCGGUGAAAUGCGUAGAUAUUAGG":1474,"AGGACC":1475,"UGGCGGACGGGUGAGUAACGCG":1476,"AGGGCGCG":1477,"AGAAAGCCACGGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGUGGCAA":1478,"AGGAAGC":1479,"UACAAUGUGC":1480,"UGCCAUAA":1481,"AGCAC":1482,"UUGAGGC":1483,"AGAGUUUGAUCAUGGC":1484,"CCCUUCGGGG":1485,"UGGAGUAUGUGGUUUAA":1486,"CCCUAUGGG":1487,"UAGUCUGCAACUCG":1488,"GAAACCGG":1489,"UUUCGG":1490,"AAGAGG":1491,"UGUGUGAAGAAGGCCUGCGGG":1492,"AGCCAAUCCC":1493,"AUGCACGAA":1494,"UGAGUGAUGAA":1495,"AUUGGGCCUGAAAAUCC":1496,"UAGGACCUACACC":1497,"GGAAUUAUUGGGCG":1498,"GGGGUG":1499,"AACGCGCAGAA":1500,"UUCCGG":1501,"AGACG":1502,"UAAUACCC":1503,"GGCCUUCGGGUUGUAAAGC":1504,"UUUUCGGAUCG":1505,"UGGGGUAAUGGCC":1506,"CCGAC":1507,"AUCAGAAAGAACC":1508,"UUAAGUCUGAUGUGAA":1509,"GGGGGG":1510,"UUCAAUUAGGAAUACC":1511,"UGAUGCAGCCAUGCCGCG":1512,"UGUUGC":1513,"AUAUUG":1514,"GGAAUC":1515,"GGCGGACGGGUGAGUAACACG":1516,"ACAAUGG":1517,"GAAGCACCGGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGGGUGCAAGCGUUAAUCGGAAUUACUGGGCG":1518,"AGCGGG":1519,"UCUAA":1520,"GGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGGG":1521,"UUCCAGCUCCAAUAGCGUAU":1522,"AGAAUGUC":1523,"UAAAACUCUG":1524,"AGAAAAUUAGUAGAUU":1525,"UR":1526,"ACAGGUGCUGCAUGGCUGUCGUCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCC":1527,"UCUGUGAUG":1528,"ACCAAGGCGACGAUCAG":1529,"AAGUGC":1530,"UAAAGCGUGCGC":1531,"ACGACCAGCC":1532,"AUGACAAAAAUC":1533,"AUGAAUAC":1534,"CCGGGCUUAACC":1535,"UCAAAUU":1536,"UACACACGUAC":1537,"UCGUAACAAGGUA</w>":1538,"CCCGCC":1539,"ACCGGCGC":1540,"UACCGG":1541,"AGACAAAA":1542,"GGCUAACUUCGUGCCAGCAGCCGCGGUAAUACGAA":1543,"AGCCUGCGGCUUAA":1544,"UGUUAG":1545,"UGGUGG":1546,"GACGAACGCUGGC":1547,"UAACGCGUGAAG":1548,"ACGGGC":1549,"UUCCUGG":1550,"UGGAAUUCCAUG":1551,"AGAAGAAAAAA":1552,"ACGGGAA":1553,"AGGAAAG":1554,"GCAAUGGGCGAAAGCCUGACGC":1555,"UUGGCGG":1556,"AGCCCCGGGCUCAACC":1557,"ACCAAAAAUGAUAGGGGGAA":1558,"UAGUAC":1559,"AUUAGAUACCCCGGUAGUCC":1560,"UCACC":1561,"UCGAG":1562,"AGGGCAAGUCUGGUGCCAGCAGCCGCGGUAA":1563,"UAGAGGGGGG":1564,"AUGAGG":1565,"AUAGGG":1566,"GCCUGGGGAGUACGGCCGCAAGGUUAAAACUCAAAUGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAA":1567,"AGGCGCGCAA":1568,"UAUGUAGGAUC":1569,"UGUUGUGAAAUG":1570,"AGGUGUAGCGGUGAAAUGCGUAGAG":1571,"ACCCGAAG":1572,"UAAAUGG":1573,"UGUUCG":1574,"UGUCGC":1575,"UCUACC":1576,"AUGAGAG":1577,"UUAUAG":1578,"UUGGAGGUUUUAUCAA":1579,"UGCUGCAUGGUUGUCGUCAGCUCGUGCCGUGAGGUGUC":1580,"AUUGCC":1581,"GCGGUGAAUACGUUCCCGGGCCUUGUACACACCGCCCGUCACACC":1582,"UAUUAGAUACAGG":1583,"UGUAGG":1584,"UUUGCC":1585,"UUGGGAA":1586,"UCGCGAAUCAGAAUGUC":1587,"UCUCAGUUCGG":1588,"UGAGCC":1589,"ACCAAUAC":1590,"AGGCCUACCAAGGCGACG":1591,"AGGGCGC":1592,"UCGGAA":1593,"AGACGGG":1594,"GCACGC":1595,"ACGCG":1596,"UAGAGGG":1597,"AUCUGUAGC":1598,"AUUUACC":1599,"AUCGGAACG":1600,"AUUUAA":1601,"ACGGGUGCG":1602,"ACUCG":1603,"AUUAAUCAAGAAC":1604,"AGAAAGC":1605,"AUUCACC":1606,"UUUAAC":1607,"UUUGACUCAAC":1608,"UGGUGCAUGGCCGUUCUUAGUUGGUGG":1609,"AUAACAA":1610,"UCAAAGG":1611,"AGUUUG":1612,"UCGGUAUG":1613,"ACGAUCAGCC":1614,"UUGUGAA":1615,"UGAGUGAAGAA":1616,"AUGUGGUUUAAUUCGAUGAUACGCGAGGAA":1617,"UCAUG":1618,"UGCCGUAGC":1619,"UGGGCGCAAGCCUGAUCCAGCCAUGCCGCG":1620,"AUAGCCG":1621,"UCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGUAACGAGCGCAACCCUUGUCC":1622,"UGCAACUCGCCUGC":1623,"AUUAAAGUUG":1624,"GGCGAA":1625,"UAACAGGUCUGUGAUG":1626,"UGGAUGGG":1627,"UUAAACAAUGGCC":1628,"AGGAACACCGGUGGC":1629,"UUUAAG":1630,"UUGGAAGAA":1631,"AAGCCCC":1632,"AAGUAG":1633,"AUCUAG":1634,"AUCAUUAAG":1635,"UUUCCC":1636,"UGUUCC":1637,"GCCUGGGGAGUACGACCGCAAGGUUGAAAC":1638,"UAUGGUCGCAAGGCUGAAAC":1639,"AUAUCAG":1640,"UUUUAA":1641,"AUAUAG":1642,"UAAAGG":1643,"UCUAC":1644,"AAGGAUGUUUUC":1645,"AGAGCC":1646,"AUAAGC":1647,"UUCGCAAGAA":1648,"UAAGCGG":1649,"AUGUGGAUUAA":1650,"AGCGGCCG":1651,"UUGGCGGGGUAACGGCCC":1652,"UUCUGAGAGGAAGG":1653,"GGCCUUAGGG":1654,"UGACGCUCAUGCACGAA":1655,"UCUUUU":1656,"AGAGCUCG":1657,"GGUGAUAAACCGGAGGAAGGUGGGGAUGACG":1658,"AUGUCAAC":1659,"AGGUGCUGCAUGGCUGUCGUCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCC":1660,"UUGACAUG":1661,"AGGGGC":1662,"UCAAGG":1663,"GGAAAAAUU":1664,"UGCGGUGAAUACGUUCCCGGGCC":1665,"AGAGAC":1666,"AUAACGAGCGCAA":1667,"UGCGAAAGCAUU":1668,"UAGCCGACCUGAGAGGGUGAUCGGCC":1669,"CCGUAAC":1670,"AUUGAAG":1671,"AGACCC":1672,"ACCUCG":1673,"GGCCAA":1674,"UAUCAAC":1675,"UGGAGCAA":1676,"GCCAA":1677,"GAAUG":1678,"AUUUGG":1679,"UCUGAUUAGCUAGUUGG":1680,"UAAAGCGCGCGUAGGCGG":1681,"UCAAAUCAGC":1682,"ACCGAUAGC":1683,"AGUGGCGC":1684,"UCCAGACAUAG":1685,"UAUAGC":1686,"AGGAAGGUGGGGAUGACGUCAAAUCAUCAUGCCCCUU":1687,"UCAGGACGAACGCUGGC":1688,"AUGCGUAGAG":1689,"UUUGUACACACCGCCCG":1690,"UCGCGCAUCAGCC":1691,"UAAUCCC":1692,"UACAGAGGGC":1693,"UUCAAC":1694,"AGUGGG":1695,"UAGACC":1696,"UCUGGG":1697,"UUGAGUGCAGAAG":1698,"UCUGAA":1699,"ACCAAGG":1700,"AGUAAC":1701,"ACAAUGAGAC":1702,"UUGCUAC":1703,"AUUGGUGCCUUCGG":1704,"AGCGUGGGGAGCGAACAGGAUUAGAUACCCUGGUAGUCCACG":1705,"UUCGAA":1706,"ACACAGG":1707,"UAUCAAUAC":1708,"AGAUGGG":1709,"UCGGAAC":1710,"AGUCUGCAACUCGACUGC":1711,"UGAGGAAUAUUGGUCAA":1712,"GCAAUGGGGGAAACCC":1713,"AUCCCCGGGCUCAACCUGGGAACUGC":1714,"GCGCGC":1715,"UUCUGAGAGGAAGGUCCCCC":1716,"ACACUGGUAC":1717,"ACUUUU":1718,"UAAGGGG":1719,"UCAAGUCAUCAUGCCCCUU":1720,"UCCUGG":1721,"AGAGUUUGAUCCUGGCUCAGAUUGAACGCUGGCGGC":1722,"GGAAACGACUGC":1723,"UAACAGGUCUGUGAUGCCCUUAG":1724,"UACCAGUAAAA":1725,"UUCGGAA":1726,"ACCCGGGC":1727,"GGCCACAUUGGGACUGAGACACGGCCCAA":1728,"AUAGUUGG":1729,"GCAAGC":1730,"AUGCCUAACACAUGCAAGUCGAAC":1731,"GGUGACAAACCGGAGGAAGGUGGGGAUGACGUCAAGUCAUCAUGGCCCUU":1732,"UUGUCCGGAUUUAUUGGGCGUAA":1733,"UUGCAGUUAAAAAGC":1734,"ACCACCAGG":1735,"AUUCAGUUGGGCACUC":1736,"UUCGCAAGAAUGAAAC":1737,"UCCCUGCCC":1738,"UCCUACGGGAGGC":1739,"UAGAGUAC":1740,"AUGAGCCCGCG":1741,"UGAUAG":1742,"AGGAACACCAGUGGCGAAGGCGAC":1743,"UAUUUUGUUGG":1744,"ACUGAA":1745,"UUCCACAGGG":1746,"UGUCAG":1747,"UCCGGGGC":1748,"UGGUUG":1749,"ACGGCUCAACCG":1750,"UUAUGG":1751,"UAGAAG":1752,"AGGAUG":1753,"AUCGCAGUCUGCAACUCGACUGCGUGAAGUCGGAAUCGCUAGUAA":1754,"AUUGACAGAUUG":1755,"UUGCGG":1756,"UAAGGUAAC":1757,"UAAUACAUGCAAGUCG":1758,"AUUCGCUAGUAA":1759,"AUCAAG":1760,"UUGAAAA":1761,"UAAUCUC":1762,"UCAACUCGG":1763,"UGUCCC":1764,"UGCUGCAGC":1765,"UUGAGC":1766,"GGCCCC":1767,"ACGCCC":1768,"UGGUGGUGCAUGGCCGUUCUUAGUUGGUGG":1769,"ACUUGG":1770,"ACAGUAUG":1771,"GGGGG":1772,"UGUCAA":1773,"UGGGGCGG":1774,"UGAGCAA":1775,"UUGAGUAC":1776,"AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCUGUAAACG":1777,"UGGGGUAACGGCC":1778,"UACUGC":1779,"UUCUCC":1780,"UGGGGGAUAAC":1781,"UGGUUAAUUCCG":1782,"GGUUUUCGGAUCG":1783,"UUGCCAA":1784,"AGGGUUAA":1785,"UUGACGGAAGGGC":1786,"ACCAGCC":1787,"AUAGGC":1788,"UUAAGUCC":1789,"UAGUUGCC":1790,"UGAGACACGGACC":1791,"UCGUAA":1792,"AGCUGCC":1793,"AUGAUG":1794,"UUGGCC":1795,"AUUAAUAGGG":1796,"AGAAGAAAAAAUAAAAGC":1797,"AUUGCGAAGGCAGC":1798,"AUGGAAG":1799,"UGUGAC":1800,"UUUGUACACACCGCCCGUCGC":1801,"AGGAAGGCGGGG":1802,"AUCGAA":1803,"AUGGCCC":1804,"UUUGAACGC":1805,"AUGUGC":1806,"UAUUAGC":1807,"UACCCGC":1808,"AGCCGGUC":1809,"AGUGGCGAACGGGUGAGUAACACG":1810,"AUGGAUAC":1811,"AAGAUU":1812,"CCGUAA":1813,"UUGCAGAA":1814,"ACUAGGUG":1815,"UGAGACACGGUCCAA":1816,"UGUCGG":1817,"UGAGCGAA":1818,"AGGUGUAGCGGUGAAAUGCGUAGAU":1819,"UACCCG":1820,"ACUGGGAUAAC":1821,"UAAGCAUC":1822,"ACAGGAUUAGAUACCCUGGUAGUCCACGCCGUAAACGAUG":1823,"UCGCAA":1824,"AUUAGAUACCCGGG":1825,"UUCGAUGCAACGCGAA":1826,"GGUGAAUACGUUCCCGGGUC":1827,"GGCUCAACC":1828,"UAUACC":1829,"AUCUCC":1830,"AGCGCAGGCGG":1831,"ACGAAGC":1832,"UUAACCUUCGGG":1833,"AUAGCCC":1834,"AGGCGCGAA":1835,"AUUGCAGGCUGCAACUCGCCUGC":1836,"AGCUUC":1837,"AGACUGCCGGGG":1838,"AUUAGGUAGUUGG":1839,"AUGAGCC":1840,"AUCGAUGAA":1841,"UUUCAAC":1842,"AAGUAA":1843,"UACUGGGUGUAAAGGG":1844,"AAAACC":1845,"AAAAUUAGAG":1846,"UCGCGAA":1847,"AUGAAGUCGGAG":1848,"UAA</w>":1849,"AGCAACGCCGCGUGAGUGAAGAA":1850,"AUACUGG":1851,"AGUUAA":1852,"AGUUGGAAACGACUGC":1853,"UAGCGGUGAAAUGCGUAGAU":1854,"UACUCCAGUAUU":1855,"AUGGAAGC":1856,"UGACUUAGAA":1857,"UGGACGG":1858,"UCAGAGGUGAAAUUCUUGG":1859,"AUCUUC":1860,"UACGGAA":1861,"AUUUGUCUGGUUAAUUCCG":1862,"UGAGGUGCGAA":1863,"UCAAAUCAGCACGGCCCUU":1864,"UUAAAGGAAUUGACGGAAGGGC":1865,"ACGAUCAGAUACCG":1866,"ACACUGGUACUGAGACACGGACC":1867,"AUAUUC":1868,"UAGGACCUACACCUGUCAACAUAA":1869,"AGCGUAG":1870,"UAAAAGAAC":1871,"AGUAUG":1872,"GCGGCCUAUCAGCUUGUUGG":1873,"UUGUGG":1874,"AGGAAUACCGG":1875,"ACCUCC":1876,"UCAAAAAUUGGGCCUGAAAAUCC":1877,"UGCCGCAGC":1878,"UUACG":1879,"ACCCGG":1880,"UUCAAUUAGGAAUACCAC":1881,"AGAGAUG":1882,"UCCCUGCCCUUUGUACACACCGCCCGUCGC":1883,"ACAUUGGAACUGAGACACGGUCCAA":1884,"AGGAAUGGAUGGCCCAA":1885,"UCUCG":1886,"UAAAGCGUGCGCAGGCGG":1887,"ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAAUUUUGGACAA":1888,"GCGAGGUGGAGC":1889,"GGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGGGGCAA":1890,"AGAAAAAAG":1891,"AGGUGG":1892,"AGACAGGUGGUGCAUGGUUGUCG":1893,"AGUGGCGGACGGGUGAGUAACGCG":1894,"UUGCUC":1895,"UAGUAAC":1896,"UUUUUG":1897,"AGCGAC":1898,"AUUUGCC":1899,"AACGCC":1900,"AGCGUGGGGAGCAAACAGG":1901,"UGCGUAGAU":1902,"AACGCGCAGAACCUUACC":1903,"UCAAAGGAAUUGACGGGGACCCGCACAAGCGG":1904,"AGAAAC":1905,"AGGGAAGAA":1906,"ACCUGGGGAGUACGUUCGCAAGAAUGAAAC":1907,"AUAAGCC":1908,"AUUGGAA":1909,"ACGGUCC":1910,"ACGCAGGCGG":1911,"UAGUG":1912,"AUUGGGGUCUGCAACUCG":1913,"UGAUCCAGCAAUGCCGCGUGUGUGAAGAAGGCCUGCGGG":1914,"AUCAAAA":1915,"UAUCGG":1916,"AUCAGUGGC":1917,"UGACAGGUGGUGCAUGGUUGUCGUCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCC":1918,"AGCGUUAUCCGGAUU":1919,"AGCAAAA":1920,"UUUCCAGAGAUGG":1921,"AUGGAAAGGAUCACCAGCAAUAUU":1922,"UAAGCACCGGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGG":1923,"UAUUUCGGUAUG":1924,"GAAAGUU":1925,"UUAACG":1926,"ACUUUG":1927,"AGGGUCAUUGGAAAC":1928,"UGACGCUGAGGCACGAA":1929,"UCCGGG":1930,"GGUAAC":1931,"UCAGCUCGUGCCGUGAGGUG":1932,"GCAAAA":1933,"AAGUCGUAACAAGGUA</w>":1934,"AUUGGC":1935,"AUAAUGACGGUACC":1936,"AGAUUC":1937,"UCCUAA":1938,"AGAGGGAGCC":1939,"UCGUAAAGCUCUG":1940,"AGGAACACCAGUGGCGAAGGCGGCC":1941,"UUGUUCGG":1942,"UUUGGGAA":1943,"GCGACC":1944,"GCCUGGGGAGUACGGCCGCAAGGCUAAAACUCAAAGGAAUUGACGGGGGCCCGCACAAGC":1945,"AUGCAAGUCG":1946,"GGAAUUACUGGGCGUAA":1947,"UGGCGCAGCUAACGCGAUAAG":1948,"AAACCUUACC":1949,"AGAUAA":1950,"AAAAUCAGUAAC":1951,"UGCUUGC":1952,"AUUGCAGUCUGCAACUCGACUGC":1953,"UACAGAG":1954,"UUGUAAACUGCUUUU":1955,"AUUAGCUAGUUGGUGAGGUAACGGCUC":1956,"AUUACCCAA":1957,"UAGCUGGUCUGAGAGGAUG":1958,"AGGGCAAGUCUGGUGCCAGCAGCCGCGGUAAUUCCAGCUCCAAUAGCGUAU":1959,"UGCUGCAGCUAACGCAUUAAGCACUCC":1960,"AGCAGGC":1961,"UUAGAGCC":1962,"AGCCUGCGGCUUAAUUUGACUCAAC":1963,"ACUAGG":1964,"ACGUAAUGG":1965,"UGCCUC":1966,"UAUUAGAUACAGGAGCAGAUGAUACAGUAUU":1967,"UGCUAC":1968,"ACCACCAGGAGUGG":1969,"AUUAAGCG":1970,"UGAAGGAA":1971,"UUGACAA":1972,"UUGAUUC":1973,"UCAGAGAAC":1974,"UGGGCGG":1975,"UAGUCUGCAACUCGACUAC":1976,"GGUCC":1977,"AGCCCACGGCUCAACCG":1978,"UGGGUUUGAC":1979,"AAGUAGCG":1980,"ACUGAAAC":1981,"GGCGAUG":1982,"UAGUUGGGC":1983,"GCGCUACAC":1984,"GAAAGGG":1985,"UUGGGGG":1986,"AACACC":1987,"CCGAUCGUAGUCCGG":1988,"UCCCAGUUCGG":1989,"GGCUAACUCUGUGCCAGCAGCCGCGGUAAUACAGAGGG":1990,"UGAGCG":1991,"ACUCUUUGGCAACGACCCC":1992,"ACGCUC":1993,"UGGAAUUCCUGG":1994,"AGGCCUAACACAUGCAAGUCG":1995,"AAGUGAA":1996,"AUAGGGCAGC":1997,"UCAAUGAC":1998,"UAAAGCUC":1999,"UGUGAAUUGCAGAA":2000,"AUGGGUAGGGC":2001,"UAGGGAGACUGCC":2002,"UCGUAGUUGG":2003,"UGUAGCAGUGAAAUGCGUAGAU":2004,"UGGGCUACACACGUGCUACAAUGGUCGG":2005,"AUAGGAA":2006,"ACUACC":2007,"UUGGUUC":2008,"AGCACC":2009,"UAGGCGGAA":2010,"AUUAGCAUGGAAUAA":2011,"GCCUGGGAAG":2012,"AGUAAGACAGUAUG":2013,"NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN":2014,"UGGUCC":2015,"AUGGGAA":2016,"UAAGGUAACGGCUU":2017,"GGUGAAAC":2018,"AN":2019,"UCUUCC":2020,"GCUUC":2021,"AGCAAG":2022,"UGGGGAGCAA":2023,"AUGUGGC":2024,"AUCAGAAUGCC":2025,"UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAAUUCGAAGCAACGCGAAGAACCUUACCAGGUC":2026,"AUUACC":2027,"UUCCGGGG":2028,"UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGAGGAAC":2029,"ACCUGGGGAGUACGCC":2030,"GCAAUGGGGGAAACCCUGACGC":2031,"UGGCGUAA":2032,"UUAGCC":2033,"GCUAGCGGC":2034,"UGUUUAA":2035,"UUGUACACACCGCCCGUCACACCAUGGGAGUGGG":2036,"ACUCAG":2037,"UGGUGGAA":2038,"UUGCUUC":2039,"UAUUGCACAAUGGGCGCAAGCCUGAUGCAGCCAUGCCGCG":2040,"UCGUGAG":2041,"UGAACCAGCCAAGUAGCG":2042,"UAUAGGUACAG":2043,"UGGUUGG":2044,"AUGAAAGC":2045,"AGCGUGGGGAUCAA":2046,"UUGUGC":2047,"UGGGGGAUAACG":2048,"GGUGAUAAACCGGAGGAAGGUGGGGAUGACGUCAAGUCAUCAUGGCCCUU":2049,"UUACCC":2050,"AUGACGGUACC":2051,"UAGGCUGCAACUCGCC":2052,"GCCUGGGGAGUACGGCCGCAAGGUUGAAAC":2053,"AGAUGC":2054,"GGAAGGCAGC":2055,"UCGGGG":2056,"UACACACGUGUU":2057,"AGGAGAG":2058,"UUGACAUGC":2059,"UACAAUGGCCGG":2060,"UCGCGCAUCAGCCAUGGC":2061,"UACCAGUAAAAUUAAAGCC":2062,"UCAACCCCGG":2063,"GGCUAACUCCGUGCCAGCAGCCGCGGUAAUACGGAGGGUGCAAGCG":2064,"AUGUCCAGGGC":2065,"ACUCCUACGGGAGGCAGCAGUGAGGAAUAUUGGUCAA":2066,"GGAAUCACUGGGCG":2067,"GGCAACGGUGAAAC":2068,"ACUCCGG":2069,"AUGAAGCC":2070,"ACAGUUCGG":2071,"GGAAGGAAAAAUU":2072,"UCAGUGGUGAA":2073,"ACCGGAGGAAGGUGGGGACGACG":2074,"ACUGAGACAC":2075,"UAGUGC":2076,"UAUGCAA":2077,"UGGGUAA":2078,"UUAUGC":2079,"AUGAACUCCAUCC":2080,"UAUUGCACAAUGGGCGAAAGCC":2081,"AGGGUGCG":2082,"ACGGGUGCGUAACGCG":2083,"GCAAUGGACGAAAGUCUG":2084,"UGGGAAUUGC":2085,"AUGGGGAUGCG":2086,"UGUAUG":2087,"UUAGCGGCGGACGGGUGAGUAACACG":2088,"AGGUGUAGCGGUGAAAUGCGUAGAGAUCUGG":2089,"GGGUAAG":2090,"UGGGUGAUGC":2091,"UGCCAGCAGCCGCGGUAAG":2092,"AGGUGUAGCGGUGAAAUGCGUAGAUAUCUGG":2093,"UCCUAUUGAAACUG":2094,"ACGGGGAA":2095,"AGAGGC":2096,"UGCGCC":2097,"ACUGAGAUACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAA":2098,"UGAGGUAAAGGCUC":2099,"AGGGGGG":2100,"ACCUACGGG":2101,"AGAAAUCAA":2102,"UGGGGACUC":2103,"ACCCGAA":2104,"UAUUGCACAAUGGGGGAAACCCUGAUGCAGCGACGCCGCG":2105,"ACCUCUU":2106,"AACAGAA":2107,"UCUCAA":2108,"ACCCCUU":2109,"UUCGAUUCCGG":2110,"AGGUAGUGACAA":2111,"AUCAUUAAGUUGGGCACUC":2112,"AUAACGAGCGCAACCCC":2113,"UCAAGUCAGC":2114,"ACCUGC":2115,"UUGCACCAGAAG":2116,"UUAAAGGAAUUGGCGG":2117,"GAAGAAC":2118,"AUGUAA":2119,"ACUAAG":2120,"UUUUAGAA":2121,"AAGCCC":2122,"UAAAGCUCUAUCAGC":2123,"UUGGAAUGAG":2124,"UGGAUUCGCUAGUAA":2125,"UAACGCGUGAAGUUGACC":2126,"AGAGAUGC":2127,"UGAACG":2128,"ACUCAGC":2129,"UUAACCC":2130,"UUGUUG":2131,"ACCAAGGCGACGAUCCG":2132,"UGGAAAC":2133,"AUCCCG":2134,"AUGCCUU":2135,"UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGAGGAACAUGUGGUUUAAUUCGAUGAUACGCGAGGAA":2136,"AUUGACAGAAGAAAAAAUAAAAGC":2137,"GCCUGGGGAGUACGGCCGCAAGGUUAAAACUCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAAUUCGAUGCAACGCGAAGAACCUUACC":2138,"UCGUGC":2139,"AUAUAAG":2140,"AGCCCACGGCUCAACCGUGG":2141,"AGCGAAC":2142,"UUAAGUCAGAUGUGAA":2143,"GGAGUAUGGUCGCAAGGCUGAAAC":2144,"GAAAGUUAGGGG":2145,"GCAAUGGACGAAAGUCUGACGG":2146,"AUCAGUC":2147,"GGCCACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAA":2148,"UUGACGUU":2149,"UGUAUGAA":2150,"ACCUGGGGAGUACGCCGGCAACGGUGAAAC":2151,"UUAUAA":2152,"ACCAAAAAUGAUAGGGGGAAUUGGAGGUUUUAUCAA":2153,"CCCUUAUCC":2154,"UGGUGCAUGGCUGUCGUCAGCUCGUGUCGUGAGAUGUUGGGUUAAGUCCCGCAACGAGCGCAACCC":2155,"UAAAGCGCGCGC":2156,"AGGAAGGUGGGGAUGACGUCAAAUCAGCACGGCCCUU":2157,"AUCCAAGGAAGGCAGC":2158,"AGCCCUUGACAUCC":2159,"CCCUACGGGG":2160,"ACUGAGAGG":2161,"ACCGCGAGG":2162,"UAGCCGGCCUGAGAGG":2163,"UAAUACCGAA":2164,"GGGGACUC":2165,"AUUAGAG":2166,"ACACCG":2167,"GCGAAAGUG":2168,"UCUCAG":2169,"UUGCCC":2170,"GCCUGGGGAGUACGGCCGCAAGGUUAAAACUCAAAUGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAAUUCGAUGCAACGCGAAGAACCUUACC":2171,"GGCGGC":2172,"UAAGGAUC":2173,"UCGCCC":2174,"UCUCUGG":2175,"AGGGAAG":2176,"UAACGGCUC":2177,"UCAAAGGAAUUGACGGGGACCCGCACAAGCGGUGGAUG":2178,"AGCUAACGCGUUAAG":2179,"AAGGAUGUUUUCAUUAAUCAAGAAC":2180,"UGAAGCC":2181,"UUGCAAAA":2182,"GCGAAGAA":2183,"GCUGGCGGCGUGCUUAACACAUGCAAGUCGAAC":2184,"UGAAAUUG":2185,"CCUUACCCGGGC":2186,"UGCCUUCGGG":2187,"GAACACCAGUGGCGAAGGCGGC":2188,"UCAGCUCGUGUUGUGAAAUG":2189,"AUGGACAGUAC":2190,"AGGCUUAACACAUGCAAGUCGAGG":2191,"AUACCUAGUAUAA":2192,"UCCCGG":2193,"GGCCACAUUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAA":2194,"UCCAGAA":2195,"AUGGUAC":2196,"AUCUGC":2197,"AGUUGC":2198,"GCGGGC":2199,"AGCUUAAC":2200,"UACACACGUACUACAA":2201,"AGGAAAAUGGAA":2202,"UGCCAGCAGCCGCGGUAAUAC":2203,"GCAGUUAAC":2204,"AUCAAC":2205,"UCGCUAGUAAUCGCAGAUCAGC":2206,"UAUGCG":2207,"UUGAGUG":2208,"AGAUGAGCC":2209,"AUACUGGC":2210,"UAAUGAUUAAUAGGG":2211,"UGAUCCAGCAAUGCCGCGUGUGUGAAGAAGGCCUGCGGGUUGUAAAGCACUUUCAG":2212,"UAGCUGGUCUGAGAGGACGAUCAGCC":2213,"UUCUGC":2214,"ACCCCC":2215,"UCGUAGUCCGGAUUGGAGUCUGCAACUCGACUCCAUGAAGUCGGAAUCGCUAGUAA":2216,"AUGAAGGCCUUCGGGUUGUAA":2217,"UGAGAAACGGC":2218,"AGACUCCUACGGGAGGC":2219,"ACUUCUUUU":2220,"UUUAAAUU":2221,"UY":2222,"UGCAUUUACC":2223,"UCCUUCGGG":2224,"UAGGGGG":2225,"GAAAGCGGC":2226,"UAUAGAA":2227,"ACAAGCGG":2228,"UAUCCAACC":2229,"UCCGCC":2230,"UGAGUAACGCG":2231,"UAGAGUAUGG":2232,"UGACAAG":2233,"UCCAC":2234,"GCGAAAGCG":2235,"ACCAGGGAUUAGAU":2236,"UAGGGUAAUGGCC":2237,"UAGAAUUCCAGGUGUAGCGGUGAAAUGCGUAGAGAUCUGG":2238,"AACACCAGUGGC":2239,"UGGAAAA":2240,"UAGCCGGACUGAGAGG":2241,"AACAAGG":2242,"AGGAAGGUGGGGAUGACGUCAAGUCCUC":2243,"AUUUAUU":2244,"ACUCCAA":2245,"UAAGGUAGCGAA":2246,"UGAGUAACACG":2247,"AGGAAGGUGGGGAUGACGUCAAGUCCUCAUGGCCCUU":2248,"AUUAAAGUUGUUGCAGUUAAAAAGC":2249,"UGCGAAAGCAUUUGCC":2250,"UCAUCGAAUC":2251,"GGGGGCUAGCG":2252,"AAGAUAA":2253,"UGACGCUCAUGCACGAAAGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCCCUAAACG":2254,"UGCCAGCCGCC":2255,"UGAGGUAACGGCCC":2256,"GAACGGGUGAGUAACGCG":2257,"ACGAAG":2258,"UACUAG":2259,"AUGUGGGGG":2260,"CCUGCC":2261,"UUCCCUUAG":2262,"AGGAAUACCGGUGGCGAAGGCGGCC":2263,"CCCACC":2264,"UAGCCGUUGG":2265,"UAAUACCGCAUAAG":2266,"GGCUUAAG":2267,"AUACAAUACUCCAGUAUU":2268,"UAAACUCC":2269,"UAAAGCUAA":2270,"UCUUGAAAC":2271,"UAGCUUAACCUUCGGG":2272,"UUGGGUUAAGUCCCGCAACGAGCGCAACCCC":2273,"AGGGACGAA":2274,"GAACGCAGCGAA":2275,"AUCCCC":2276,"UUCUGG":2277,"UAGCUGGUCUGAGAGGAUGACCAGCC":2278,"UCAACGG":2279,"UGAGGGAA":2280,"UCCAUG":2281,"ACACUGGUACUGAGACACGGACCAGACUCCUACGGGAGGCAGCAGUGAGGAA":2282,"UCAAGACUUC":2283,"AUUAAUACCGC":2284,"UAAGAC":2285,"GGAAUUCCUAGUGUAGCGGUGAAAUGCGUAGAUAUUAGG":2286,"AGAGCAA":2287,"UCUUAG":2288,"UGGAAAAC":2289,"AUCUUCGGACC":2290,"AGGCGGC":2291,"UAUUCAA":2292,"GCCUGGGGAGUACGGUC":2293,"GCGAGC":2294,"AUGGACCCGCG":2295,"UCGUGAA":2296,"ACGUCCCUGCCCUUUGUACACACCGCCCGUCGC":2297,"GAAGGCCUUCGGGUUGUAA":2298,"AACUU":2299,"UGUUAC":2300,"AGCUAAUCCC":2301,"ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUGGGGAAUAUUGGACAAUGGGCGAAAGCC":2302,"UGGCUGG":2303,"AGGAAAC":2304,"AUUUGC":2305,"AUGGAUGAUUUG":2306,"ACCACAA":2307,"UAAGGUAGCGAAAUUCC":2308,"UAAUACCGGAUAA":2309,"UGGUGUAGCGGUGAAAUGCGCAGAUAUCAGG":2310,"UCGUGGAUCAGC":2311,"UGUGGAA":2312,"AUGCUAC":2313,"AUUGGGCGUAA":2314,"AGAAGAAGCCCC":2315,"UGGGAGG":2316,"UACGAGAGG":2317,"UCAACCCC":2318,"GCAAUAAG":2319,"UUAGAUAUC":2320,"UGGUGGUGCAUGGCCGUUCUUAGUUGGUGGAGUG":2321,"AGGGGAA":2322,"UAUUGGACAAUGGGCGAAAGCC":2323,"UGCCCG":2324,"UUCUGAGAGGAAGGUCCCCCACAUUGGAACUGAGACACGGUCCAA":2325,"GCCUGGGGAGUACGGCCGCAAGGCUAAAACUCAAAGGAAUUGACGGGGGCCCGCACAAGCGGCGGAGC":2326,"AAAAUCAGUAACAGUAC":2327,"GAACUCCG":2328,"UGUUCAA":2329,"UAACACC":2330,"UAAGGACC":2331,"GGCGCC":2332,"UCAUCGAAUCUUUGAACGC":2333,"UCAGUUCGGAUUGUAGUCUGCAACUCGACUAC":2334,"UUAAAGGAAUUGGCGGGGGAGC":2335,"UUCGAUGCAACGCGAAAAACCUUACC":2336,"UAAUAG":2337,"GCAAC":2338,"UGACAGG":2339,"AUGUGAAAUCCCCGGGCUCAACCUGGGAACUGC":2340,"AUAACAGGC":2341,"UAAAGCGCACGCAGGCGG":2342,"UCCAG":2343,"UCGCGCAUCAGCCAUGGCGCGGUGAAUACGUUCCCGGGCC":2344,"GGCCGG":2345,"AGCACUC":2346,"UCACAA":2347,"UCUAAGG":2348,"UUAACCAUAA":2349,"UUUUAG":2350,"GCACAAGCAG":2351,"UGAGUGGAA":2352,"AACGGG":2353,"UCAAAUCAUCAUGCCCCUUAUGACCUGGGCUACACACGUGCUACAAUGG":2354,"UUACCACGG":2355,"UUCGCC":2356,"UACCACAUCCAAGGAAGGCAGC":2357,"ACAUCG":2358,"ACCAAAUC":2359,"UUUAGG":2360,"UGGAUAACC":2361,"AUGGUCC":2362,"GCACAAG":2363,"AUUAGAUACCCC":2364,"UCUUGAAACACGG":2365,"AUUUAG":2366,"CG":2367,"UUUAGC":2368,"UGACGCUCAGG":2369,"AUCGAUGAAGAACGCAGCGAA":2370,"AUACGGGC":2371,"GCGUGC":2372,"UAGAGAA":2373,"AUUGGGGUCUGCAACUCGACCCC":2374,"UAAGAAGCCCC":2375,"GGGUUGGGC":2376,"GCUGAA":2377,"UUAGUUGG":2378,"ACACAUGCAAGUCGAAC":2379,"GGCUUAAGUGCC":2380,"GCAAAUCCC":2381,"ACUGUC":2382,"GCAGAG":2383,"AGCCGGUCUCAGUUCGG":2384,"UGCAGUCG":2385,"UGCUAUAA":2386,"AUGGACAGUACAGCC":2387,"UAUGAAC":2388,"UAAGCCCC":2389,"GCGUC":2390,"UGAAGUC":2391,"ACCAAG":2392,"UGACGCC":2393,"UUUCGGC":2394,"UGGAAUUCCAGGUGUAGCGGUGAAAUGCGUAGAUAUCUGG":2395,"AGCAGAA":2396,"AUCCGCC":2397,"AUCUAA":2398,"UUGCACAC":2399,"UGAACUUAAGC":2400,"AGCGGCC":2401,"UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGCAUGUGGUUUAAUUCGAAGC":2402,"UAGUCUUAACCAUAA":2403,"UACCUGG":2404,"GAAAGUUAGGGGAUCGAAG":2405,"CCUUACCUGGGC":2406,"UUCAGUGAA":2407,"UGGCGAACGGGUGAGUAACACG":2408,"AUUAGCUAGUUGGUGGGGUAAAGGCCUACCAAGGCGACG":2409,"UAGGCGGCC":2410,"UUCCGCG":2411,"AUGAUGG":2412,"AACGAA":2413,"GCACGCGCGCUACAC":2414,"UUAUCUAUCAAUAC":2415,"ACAGAGG":2416,"ACCCAAC":2417,"GGAACCC":2418,"UAGGCUGCAACUCGCCUAC":2419,"UCGCUAGUAAUCGCAGAUCAGCAACGC":2420,"CCCUC":2421,"UUGUCGGGUAAG":2422,"UGUAGCGGUGAAAUGCGUAGAGAUGUGG":2423,"UGUAGCAGUGAAAUGCGUAGAG":2424,"AUGACAA":2425,"AUAACGAACG":2426,"AUCUGUAGCUGGUCUGAGAGG":2427,"UUGGCG":2428,"AUGAUAA":2429,"AGGGAG":2430,"ACCAAGGCGACGAUCGG":2431,"AUCAGAAAGAACCUCCAUU":2432,"AGGUUC":2433,"GAAGCACCGGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGG":2434,"ACAUGG":2435,"UAUUUCGGUAUGUAAAGCUCUAUCAGC":2436,"UUCUG":2437,"GGGUCC":2438,"AGAGUUUGAUCCUGGCUCAGAAC":2439,"AUCCCCGGGCUUAACC":2440,"UUCGAUUCCGGAGAGGGAGCC":2441,"AGAGAGG":2442,"UAGAGUC":2443,"UGCUGG":2444,"AUGCGUAGCCGACCUGAGAGGGUGAUCGGCC":2445,"AUAGAGGAAC":2446,"ACUUUC":2447,"UAAGAGAAC":2448,"ACGGGUAGCCGGCCUGAGAGGG":2449,"UUGCAAAAGAAG":2450,"UUGUCGGGUAAGUUCCG":2451,"GGGAG":2452,"UUAUGAA":2453,"UUACUC":2454,"ACCUCGAUGUC":2455,"UUCUGAGAGGAAGGUCCCCCACAUUGGAACUGAGACACGGUCCAAACUCCUACGGGAGGCAGCAGUGAGGAAUAUUGGUCAA":2456,"UACGGC":2457,"AGAAAUC":2458,"AGGAACAA":2459,"AAGAGAG":2460,"UCAGAUC":2461,"UAGCCC":2462,"AGUCGG":2463,"UGGCUU":2464,"GCUAGCUAC":2465,"AGCGAGG":2466,"AGUGUGGG":2467,"UGGCAGG":2468,"UGAGUAACC":2469,"UGACGCUCAGGUGCGAA":2470,"AGCCCUGGGC":2471,"AGAGACCGAUAGC":2472,"ACUCAA":2473,"UGUUGGG":2474,"UGCAUC":2475,"UGGGAAAA":2476,"AUCCCCC":2477,"AGGAUU":2478,"AUUGAACGCUGGCGGC":2479,"GCAUGG":2480,"UGCUGCAUGGUUGUCGUCAGCUCGUGCCGUGAGGUGUCGGCUUAAGUGCC":2481,"UGAUGCAGCAACGCCGCG":2482,"ACGAAGAACUCCG":2483,"GGAAUUCG":2484,"UAAGUCGUAACAAGGUA</w>":2485,"UCAGGC":2486,"GGCUAAUUCCG":2487,"ACACUGGGACUGAGACACGGCCCAGACUCCUACGGGAGGCAGCAGUAGGGAAUCUUCC":2488,"UUUCCGCCCC":2489,"AUCGAUGAAGAACGCAGCGAAAUGCG":2490,"ACGUUAUGG":2491,"UACCCUUGAC":2492,"UGUUUG":2493,"GCGUUAUCCGGAUUUACUGGGUGUAAAGGG":2494,"UUCUUC":2495,"UAUACUGC":2496,"AGGAACACCAGUGGCGAAGGCGGCUUAC":2497,"GGUCUUCGGAUCG":2498,"UCGCGGAUCAGCAUGCCGCGGUGAAUACGUUCCCGGGCCUUGUACACACCGCCCGUCACACC":2499,"CCUCAAAUC":2500,"UGUAGCGGUGGAAUGCGUAGAU":2501,"UCGCGGAUCAGCACGCC":2502,"UCUGAUUAGC":2503,"UAGGUGUC":2504,"GAAAGAUGG":2505,"AGUUUC":2506,"UUAGUUACC":2507,"AACGAGGAA":2508,"AUUAUU":2509,"GGCUAACUUCGUGCCAGCAGCCGCGGUAAUACGAAGGGGGCUAGCG":2510,"UUCGGGGG":2511,"UUACAA":2512,"AAGCCAUGC":2513,"AAGUCC":2514,"GCGAGCG":2515,"AACGUCGUGAG":2516,"UGUUAGGGGG":2517,"UGAAAGC":2518,"UACUGG":2519,"AGGAAGAAC":2520,"GAACCG":2521,"UGGCCGG":2522,"UUGGGUUAAGUCCCGCAACGAGCGCAACCCUUAUCC":2523,"UUAAGUCUGAUGUGAAAGCCCACGGCUCAACCGUGG":2524,"UAGCAGAA":2525,"UGUGAAUUGCAGAAUUCAGUGAA":2526,"UAGGUGAACC":2527,"ACCUGGGGAGUACGUUCGCAAGAAUGAAACUCAAAGGAAUUGACGGGGACCCGCACAAGCGGUGGAGCAUGUGGUUUAA":2528,"ACAGUACUAAAUGG":2529,"UUCACGC":2530,"GGUUUUCGGAUCGUAAAGCUCUG":2531,"UACAGG":2532,"UCAGAGAACUUAA":2533,"ACUGAC":2534,"UGCAUG":2535,"UUUCCAGAGAUGGAUUGGUGCCUUCGG":2536,"UUCCUGGACCAAUAC":2537,"AGUGCG":2538,"UCAGCC":2539,"UUAACACAUGC":2540,"UAAUACCG":2541,"AUUUACCACACC":2542,"GCGGGG":2543,"AACAGC":2544,"UAUUAGCUAGUUGG":2545,"UUGGGAAG":2546,"AGGGAGG":2547,"ACCUGG":2548,"ACGUCCGGGGC":2549,"AUAGCAA":2550,"UGGUGUAGCGGUGAAAUGCUUAGAUAUC":2551,"UUGAGGCUCGAA":2552,"ACGCAAGUC":2553,"ACAGGUGCUGCAUGGCUGUCGUCAGCUCGUGUUGUGAAAUG":2554,"UUUCCGCCCCUUAG":2555,"GAACGGGAUUAGAUACCCCGGUAGUCC":2556,"UAAGGUAGCGAAAUUCCUUGUCGGGUAAGUUCCG":2557,"UUUCUGGUCUGUAAC":2558,"AUAGAACAAAA":2559,"UAUAUG":2560,"UGACACUGAGGUGCGAA":2561,"UAAUACAUGCAAGUCGAAC":2562,"UACACACGUGUUACAA":2563,"UAGUUGCCAGC":2564,"AGCCGGGG":2565,"UUAAAGGAAUUGACGGAAGGGCACCACCAGGAGUGG":2566,"CCCUAUGGGUUGUAAACUGCUUUU":2567,"UAUACUGCAUUUACC":2568,"AGGAACAUCAGUGGC":2569,"AUCUCAAAA":2570,"AUUGACGC":2571,"GCGGG":2572,"AUUCAC":2573,"UUGUAG":2574,"UACGCAAG":2575,"AGAACAA":2576,"AUGACUUG":2577,"UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGAGGAACAUGUGGUUUAAUUCGAUGAUACGCGAGGAACCUUACCCGGGC":2578,"AUAACCG":2579,"GGACC":2580,"UGCAAAA":2581,"GCGGUGAAUACG":2582,"UACAUUAGCAUGGAAUAA":2583,"UGGAGCAUGUGGUUUAA":2584,"UGGGAACUCUAAGGAGACUGCC":2585,"AGAGGGAA":2586,"UGACACUGAGGC":2587,"AGGUAA":2588,"UAUGUAGGAUCUGACUUAGAA":2589,"UAGCCGGCCUGAGAGGGCGACC":2590,"AUCGUGCC":2591,"AGUGCUAAGUGUUAGGGGG":2592,"AGUGACAGGUGCUGCAUGGCUGUCG":2593,"CCGCAUGG":2594,"ACAAUAAG":2595,"ACAACAGUUGGAAACGACUGC":2596,"UGAUGCC":2597,"UAGCUGG":2598,"AGGCGCGCAAAUUACCCAA":2599,"AGUUUGAC":2600,"UCAGGG":2601,"UAGUUC":2602,"AUAUCG":2603,"AUAGCCGACCUGAGAGGGUGAUCGGCC":2604,"UAUGGGAGAGG":2605,"AGCUUGCUCC":2606,"UAGUUGGGCACUC":2607,"UGACUAAGAAGCCCC":2608,"UGGAAUUCCACG":2609,"AAGCCGACG":2610,"UGCUU":2611,"UUCAAAA":2612,"UAACCAGAAAGCCACGGCUAACUACGUGCCAGCAGCCGCGGUAAUACGUAGGUGGCAA":2613,"UUCUAGAGC":2614,"AGUCAA":2615,"UUCACC":2616,"AUGACUGGGGUGAAGUCGUAACAAGGUA</w>":2617,"UUAGCUGGUCUGAGAGGAUGAUCAGCC":2618,"AUAAGUAA":2619,"UGGAGCGAA":2620,"GAACGG":2621,"AUUAUG":2622,"ACCAAGGCUACG":2623,"AUACUG":2624,"UUGCCAACCCGCGAGGGGG":2625,"UAACAGGUCUGUGAUGCCCUUAGAUGUUC":2626,"UUCAGG":2627,"UCAGUUCGGAUUGUAGUCUGCAACUCGACUACAUGAAGCUGGAAUCGCUAGUAA":2628,"ACACUGGAACUGAGACACGGUCCAGACUCCUACGGGAGGCAGCAG":2629,"GGAAUUAUUGGGCGUAAAGCGCGCGC":2630,"GCGUUAUCCGGAUUUAUUGGGUUUAAAGGG":2631,"AUGCCUUACACAUGCAAGUCGAAC":2632,"UAGGGCUACACACGUGCUACAA":2633,"ACAGAG":2634,"UGAAGAAG":2635,"AUGAAGCCGGAAUCGCUAGUAA":2636,"CCGACUAGGG":2637,"AUAUCAAUAAGCGG":2638,"UAAGUCAGAUGUGAA":2639,"AUGAGAA":2640,"UCAAUAAAAGAAC":2641,"AGCUGG":2642,"UACAAUGUGCUUCCACAGGG":2643,"UGGAUGUGGGUGAUGC":2644,"AUUCCAA":2645,"UAGACG":2646,"ACUGGGG":2647,"UCGGGAA":2648,"UUAAAAG":2649,"UUCGGGGC":2650,"AACUG":2651,"GGCGUGCUUAACACAUGCAAGUCG":2652,"AGACUGCCG":2653,"UAGGGGAGCAA":2654,"GAAAAGC":2655,"AUUGACGG":2656,"GGCCUUAGGGUUGUAAAGC":2657,"AGAAACC":2658,"AUUUCC":2659,"AGCGUGGGGAGCAAACAGGAUUAGAUACCCUGGUAGUCCACGCCGUAAACGAUGUCGAC":2660,"AAGAGUUC":2661,"UCACG":2662,"AACGAG":2663,"AGGAAGGCGGGGAUGACG":2664,"UGGGAACUGCAUUUG":2665,"UUGCCAAGCC":2666,"UGGGUAAUC":2667,"AUGGAAAGGAUCACCAGCAAUAUUCCAA":2668,"ACAAAGAC":2669,"UGAGACUGCCGGUGACAAACCGGAGGAAGGUGGGGAUGACG":2670,"ACUUCGG":2671,"AGUGGCGGACGGGUGAG":2672,"UCAAAGGAAUUGACGGGGGCCCGCACAAGCGGUGGAGUAUGUGGUUUAA":2673,"AACGCG":2674,"UUUGUCGCG":2675,