#version: 0.2
L L
S S
A A
E E
L R
L E
L S
G S
L T
L A
L Q
L G
P P
L V
L P
V S
L K
V T
P G
P S
L I
A S
D S
G E
P R
G K
A E
T S
A V
G T
I S
Q R
L D
P E
K K
L N
G R
V E
L F
Q E
I T
D T
Q S
V R
K E
G G
A T
D R
F S
A R
V V
A G
N S
H S
E T
Q K
P T
Q T
R R
G Y
L Y
D V
K S
K T
D E
L H
F T
A Y
A P
K R
I I
Q Q
V D
R E
P D
I E
G V
A F
N T
R Y
L C
R S
L M
A Q
P V
A I
F I
E D
Y S
A K
G I
H T
A D
G D
C S
G Q
Y T
E S
M S
V K
G F
Y N
A N
G N
T T
Q F
D I
P Q
V I
M E
R T
D Y
P K
V Q
P I
F F
K N
W T
G C
M T
V N
D F
G H
K I
P F
P N
E R
V F
Q I
A H
R N
W E
K D
P Y
A M
L W
H E
N I
Y W
C R
N Y
G A
P A
N E
Q D
X X
K V
P H
G M
F Y
R V
I A
L SS
R K
Q N
E A
AA S
D D
H H
N N
V Y
G P
R I
E K
Q A
F DS
C T
M Y
C H
R F
Y Y
R D
Q V
W S
SS S
LL S
LQ R
LR S
R A
Q Y
I F
K Y
E N
L EE
Q H
LE N
E I
D K
A C
R P
M I
V G
G PE
H I
Q P
VR FDS
D N
GE PR
F H
V M
LL R
D GK
V C
V H
PG R
T I
M K
V P
L AA
Q G
M N
F E
V A
R H
M A
K P
T E
LR GY
K H
W A
L PP
K F
AA Q
K Q
K G
M F
I N
C E
D P
AP W
VE W
HS M
I Y
YN QS
GY VD
WT AA
DGK DY
D M
K A
GYVD DT
G W
DGKDY IA
T V
Q LR
GPE YW
QE GPEYW
N F
Y F
LP S
P SS
HSM RY
LT S
VRFDS D
LEN GK
R Q
LR RY
AY LE
AY DGKDYIA
R PGR
K C
LL T
P C
QR K
K M
Y E
D G
GYVDDT QF
LN ED
R G
AAQ IT
H F
W I
VRFDSD AAS
LRRY LENGK
D Q
RPGR GEPR
Y I
D A
W F
WE AA
R C
P M
T F
LA S
GS HT
D H
XX XX
E V
MY GC
GYVDDTQF VRFDSDAAS
T P
PD GR
LRGY YNQS
AYDGKDYIA LNED
Q M
T G
LV S
C I
LL E
L GS
N K
VEW LRRYLENGK
ET LQR
N Q
W Y
H R
C F
G LL
C Y
AAQIT QRK
LQ S
LRS WTAA
LR N
C Q
PP S
P W
I V
QEGPEYW DR
A LL
S HSMRY
I K
G LP
M V
PR APW
G GS
PDGR LLR
EE E
F V
T A
T N
GT C
D C
FI AV
VT S
PRAPW IE
F N
LK S
LE S
A W
I Q
H V
A VS
M M
N R
G EE
I R
D GE
Q W
LA V
G SS
N P
AAQITQRK WEAA
D SS
VT E
Y V
N GT
LV T
G AV
D LG
I H
LF S
L DS
EA GSHT
M R
Q C
P LL
FIAV GYVDDTQFVRFDSDAAS
AS T
N V
P AE
LG T
M D
P GS
C V
F R
AA E
N LL
M H
F K
MYGC DV
LT W
VEWLRRYLENGK ETLQR
C K
Q EE
Y R
CR H
V PS
LA E
AYDGKDYIALNED LRSWTAA
H N
T R
LQ E
LI S
C N
LL LL
DT AAQITQRKWEAA
LL I
LK E
P LP
P LT
AYLE GTC
I M
LG R
TS VS
F D
V W
I G
F Q
T M
CRH NY
YY C
A SS
AA V
DT E
PR S
GS D
R EE
A LG
QT DR
TS T
Y K
AE QLR
LL N
H P
K SS
GE S
A LA
P VS
G PG
QEGPEYWDR ET
LR C
I C
I D
RPGRGEPR FIAVGYVDDTQFVRFDSDAAS
F C
YW NS
LRGYYNQS EAGSHT
A LT
LN S
H Y
G LS
G PP
GK S
VE S
H K
GE K
T Q
F W
T K
C C
