{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"A":5,"B":6,"C":7,"D":8,"E":9,"F":10,"G":11,"H":12,"I":13,"K":14,"L":15,"M":16,"N":17,"P":18,"Q":19,"R":20,"S":21,"T":22,"U":23,"V":24,"W":25,"X":26,"Y":27,"Z":28,"M</w>":29,"K</w>":30,"I</w>":31,"W</w>":32,"G</w>":33,"S</w>":34,"L</w>":35,"T</w>":36,"F</w>":37,"N</w>":38,"Q</w>":39,"R</w>":40,"V</w>":41,"A</w>":42,"P</w>":43,"E</w>":44,"C</w>":45,"D</w>":46,"Y</w>":47,"H</w>":48,"X</w>":49,"LL":50,"SS":51,"AA":52,"EE":53,"LR":54,"LE":55,"LS":56,"GS":57,"LT":58,"LA":59,"LQ":60,"LG":61,"PP":62,"LV":63,"LP":64,"VS":65,"LK":66,"VT":67,"PG":68,"PS":69,"LI":70,"AS":71,"DS":72,"GE":73,"PR":74,"GK":75,"AE":76,"TS":77,"AV":78,"GT":79,"IS":80,"QR":81,"LD":82,"PE":83,"KK":84,"LN":85,"GR":86,"VE":87,"LF":88,"QE":89,"IT":90,"DT":91,"QS":92,"VR":93,"KE":94,"GG":95,"AT":96,"DR":97,"FS":98,"AR":99,"VV":100,"AG":101,"NS":102,"HS":103,"ET":104,"QK":105,"PT":106,"QT":107,"RR":108,"GY":109,"LY":110,"DV":111,"KS":112,"KT":113,"DE":114,"LH":115,"FT":116,"AY":117,"AP":118,"KR":119,"II":120,"QQ":121,"VD":122,"RE":123,"PD":124,"IE":125,"GV":126,"AF":127,"NT":128,"RY":129,"LC":130,"RS":131,"LM":132,"AQ":133,"PV":134,"AI":135,"FI":136,"ED":137,"YS":138,"AK":139,"GI":140,"HT":141,"AD":142,"GD":143,"CS":144,"GQ":145,"YT":146,"ES":147,"MS":148,"VK":149,"GF":150,"YN":151,"AN":152,"GN":153,"TT":154,"QF":155,"DI":156,"PQ":157,"VI":158,"ME":159,"RT":160,"DY":161,"PK":162,"VQ":163,"PI":164,"FF":165,"KN":166,"WT":167,"GC":168,"MT":169,"VN":170,"DF":171,"GH":172,"KI":173,"PF":174,"PN":175,"ER":176,"VF":177,"QI":178,"AH":179,"RN":180,"WE":181,"KD":182,"PY":183,"AM":184,"LW":185,"HE":186,"NI":187,"YW":188,"CR":189,"NY":190,"GA":191,"PA":192,"NE":193,"QD":194,"XX":195,"KV":196,"PH":197,"GM":198,"FY":199,"RV":200,"IA":201,"LSS":202,"RK":203,"QN":204,"EA":205,"AAS":206,"DD":207,"HH":208,"NN":209,"VY":210,"GP":211,"RI":212,"EK":213,"QA":214,"FDS":215,"CT":216,"MY":217,"CH":218,"RF":219,"YY":220,"RD":221,"QV":222,"WS":223,"SSS":224,"LLS":225,"LQR":226,"LRS":227,"RA":228,"QY":229,"IF":230,"KY":231,"EN":232,"LEE":233,"QH":234,"LEN":235,"EI":236,"DK":237,"AC":238,"RP":239,"MI":240,"VG":241,"GPE":242,"HI":243,"QP":244,"VRFDS":245,"DN":246,"GEPR":247,"FH":248,"VM":249,"LLR":250,"DGK":251,"VC":252,"VH":253,"PGR":254,"TI":255,"MK":256,"VP":257,"LAA":258,"QG":259,"MN":260,"FE":261,"VA":262,"RH":263,"MA":264,"KP":265,"TE":266,"LRGY":267,"KH":268,"WA":269,"LPP":270,"KF":271,"AAQ":272,"KQ":273,"KG":274,"MF":275,"IN":276,"CE":277,"DP":278,"APW":279,"VEW":280,"HSM":281,"IY":282,"YNQS":283,"GYVD":284,"WTAA":285,"DGKDY":286,"DM":287,"KA":288,"GYVDDT":289,"GW":290,"DGKDYIA":291,"TV":292,"QLR":293,"GPEYW":294,"QEGPEYW":295,"NF":296,"YF":297,"LPS":298,"PSS":299,"HSMRY":300,"LTS":301,"VRFDSD":302,"LENGK":303,"RQ":304,"LRRY":305,"AYLE":306,"AYDGKDYIA":307,"RPGR":308,"KC":309,"LLT":310,"PC":311,"QRK":312,"KM":313,"YE":314,"DG":315,"GYVDDTQF":316,"LNED":317,"RG":318,"AAQIT":319,"HF":320,"WI":321,"VRFDSDAAS":322,"LRRYLENGK":323,"DQ":324,"RPGRGEPR":325,"YI":326,"DA":327,"WF":328,"WEAA":329,"RC":330,"PM":331,"TF":332,"LAS":333,"GSHT":334,"DH":335,"XXXX":336,"EV":337,"MYGC":338,"GYVDDTQFVRFDSDAAS":339,"TP":340,"PDGR":341,"LRGYYNQS":342,"AYDGKDYIALNED":343,"QM":344,"TG":345,"LVS":346,"CI":347,"LLE":348,"LGS":349,"NK":350,"VEWLRRYLENGK":351,"ETLQR":352,"NQ":353,"WY":354,"HR":355,"CF":356,"GLL":357,"CY":358,"AAQITQRK":359,"LQS":360,"LRSWTAA":361,"LRN":362,"CQ":363,"PPS":364,"PW":365,"IV":366,"QEGPEYWDR":367,"ALL":368,"SHSMRY":369,"IK":370,"GLP":371,"MV":372,"PRAPW":373,"GGS":374,"PDGRLLR":375,"EEE":376,"FV":377,"TA":378,"TN":379,"GTC":380,"DC":381,"FIAV":382,"VTS":383,"PRAPWIE":384,"FN":385,"LKS":386,"LES":387,"AW":388,"IQ":389,"HV":390,"AVS":391,"MM":392,"NR":393,"GEE":394,"IR":395,"DGE":396,"QW":397,"LAV":398,"GSS":399,"NP":400,"AAQITQRKWEAA":401,"DSS":402,"VTE":403,"YV":404,"NGT":405,"LVT":406,"GAV":407,"DLG":408,"IH":409,"LFS":410,"LDS":411,"EAGSHT":412,"MR":413,"QC":414,"PLL":415,"FIAVGYVDDTQFVRFDSDAAS":416,"AST":417,"NV":418,"PAE":419,"LGT":420,"MD":421,"PGS":422,"CV":423,"FR":424,"AAE":425,"NLL":426,"MH":427,"FK":428,"MYGCDV":429,"LTW":430,"VEWLRRYLENGKETLQR":431,"CK":432,"QEE":433,"YR":434,"CRH":435,"VPS":436,"LAE":437,"AYDGKDYIALNEDLRSWTAA":438,"HN":439,"TR":440,"LQE":441,"LIS":442,"CN":443,"LLLL":444,"DTAAQITQRKWEAA":445,"LLI":446,"LKE":447,"PLP":448,"PLT":449,"AYLEGTC":450,"IM":451,"LGR":452,"TSVS":453,"FD":454,"VW":455,"IG":456,"FQ":457,"TM":458,"CRHNY":459,"YYC":460,"ASS":461,"AAV":462,"DTE":463,"PRS":464,"GSD":465,"REE":466,"ALG":467,"QTDR":468,"TST":469,"YK":470,"AEQLR":471,"LLN":472,"HP":473,"KSS":474,"GES":475,"ALA":476,"PVS":477,"GPG":478,"QEGPEYWDRET":479,"LRC":480,"IC":481,"ID":482,"RPGRGEPRFIAVGYVDDTQFVRFDSDAAS":483,"FC":484,"YWNS":485,"LRGYYNQSEAGSHT":486,"ALT":487,"LNS":488,"HY":489,"GLS":490,"GPP":491,"GKS":492,"VES":493,"HK":494,"GEK":495,"TQ":496,"FW":497,"TK":498,"CC":499}